{
 "_type": "song",
 "annotation_count": 23,
 "api_path": "/songs/6580622",
 "artist_names": "22Gz",
 "full_title": "Twirlanta by 22Gz",
 "header_image_thumbnail_url": "https://images.genius.com/6047b8e8f4a8b91eedea8efe9c1e0ee3.300x300x1.png",
 "header_image_url": "https://images.genius.com/6047b8e8f4a8b91eedea8efe9c1e0ee3.1000x1000x1.png",
 "id": 6580622,
 "instrumental": false,
 "lyrics_owner_id": 9387139,
 "lyrics_state": "complete",
 "lyrics_updated_at": 1722654668,
 "path": "/22gz-twirlanta-lyrics",
 "primary_artist_names": "22Gz",
 "pyongs_count": 2,
 "relationships_index_url": "https://genius.com/22gz-twirlanta-sample",
 "release_date_components": {
  "year": 2021,
  "month": 3,
  "day": 19
 },
 "release_date_for_display": "March 19, 2021",
 "release_date_with_abbreviated_month_for_display": "Mar. 19, 2021",
 "song_art_image_thumbnail_url": "https://images.genius.com/6047b8e8f4a8b91eedea8efe9c1e0ee3.300x300x1.png",
 "song_art_image_url": "https://images.genius.com/6047b8e8f4a8b91eedea8efe9c1e0ee3.1000x1000x1.png",
 "stats": {
  "unreviewed_annotations": 23,
  "hot": false,
  "pageviews": 65269
 },
 "title": "Twirlanta",
 "title_with_featured": "Twirlanta",
 "updated_by_human_at": 1722654668,
 "url": "https://genius.com/22gz-twirlanta-lyrics",
 "featured_artists": [],
 "primary_artist": {
  "_type": "artist",
  "api_path": "/artists/1037102",
  "header_image_url": "https://images.genius.com/3ed68a46451bb1bbf3f8d78dcf53b468.1000x563x1.jpg",
  "id": 1037102,
  "image_url": "https://images.genius.com/91f745ddf04db276f07ff43973e59db4.800x800x1.jpg",
  "index_character": "0",
  "is_meme_verified": false,
  "is_verified": true,
  "name": "22Gz",
  "slug": "22gz",
  "url": "https://genius.com/artists/22gz",
  "iq": 1604
 },
 "primary_artists": [
  {
   "_type": "artist",
   "api_path": "/artists/1037102",
   "header_image_url": "https://images.genius.com/3ed68a46451bb1bbf3f8d78dcf53b468.1000x563x1.jpg",
   "id": 1037102,
   "image_url": "https://images.genius.com/91f745ddf04db276f07ff43973e59db4.800x800x1.jpg",
   "index_character": "0",
   "is_meme_verified": false,
   "is_verified": true,
   "name": "22Gz",
   "slug": "22gz",
   "url": "https://genius.com/artists/22gz",
   "iq": 1604
  }
 ],
 "artist": "22Gz",
 "lyrics": "44 ContributorsTwirlanta Lyrics[Intro]\nGang, gang, gang\nI'm the hottest young nigga in the city (Skrrt, skrrt, skrrt)\n(Grah, grah, grah)\nI'm just in charge of this shit\nGang, gang, gang\nSkrrt, skrrt, skrrt, skrrt, skrrt (Grrt)\nBang, bang, bang\nSkrrt, skrrt, skrrt, skrrt, skrrt\n\n[Chorus]\nMy stepper gon' brush him if I press the button, too drippy to scuffle (Drip, drip, too drippy to scuffle)\nThe blick in the duffle, it came with a muzzle, so why would I tussle? (Blicky, the blicky, the blicky, the blicky, so why would I tussle?)\nDiamonds dancin', flooded, we done turned nothin' to somethin' (We done turned nothin' to somethin')\nNiggas be cappin', bluffin', tweak, that's a hole in your muffin (Brrt, tweak, that's a hole in your muffin)\n\n[Verse]\nWhat's all the tension? (Skrrt) Tried to run off with the drip, but ain't give me a mention (Skrrt, skrrt, skrrt, skrrt)\nSwish him, we bench him, treesh at the drop, we gon' pull up with blickies and drench him (Boom, boom, boom, grrt)\nLook at these actors (Skrrt), droppin' the rakes (Skrrt), they ain't ever spinned Cali (They ain't ever spinned Cali, pussy)\nSpinnin' for rappers (Skrrt), what's the chances (Skrrt) that he got his ratchet? (Skrrt, skrrt, boom, boom, boom)\nIt's gon' be a disaster, he ain't no stepper, that boy into fashion (Pussy)\nStop all that cappin', aim for his māthā, cabbage, he in a casket (Grrt)\nGang-gang gon' wack him, he made a diss, trying to get a reaction (Pussy)\nCan't wait to catch him, crash him, whole gang spinnin' for the back end (Skrrt, skrrt, skrrt, back end)\nWant me to be disrespectful? Pull up to the funeral, spit in the coffin (Spit in that coffin)\nPut more shots in his māthā, they can't see his face, that's for all that talkin' (Boom, boom, boom, boom, pussy)\nHeadshot, he ain't gon' make it, his brains on the pavement, no witness, no statement (Skrrt, skrrt, skrrt, skrrt)\nMy killers ain't takin' no payment, they said it's for free, point him out, they gon' off him (Gang, gang, gang, pussy)\nGun a nigga down, drop a diss, R.I.P. Lil Pint, pour a four of that drip (Boom, boom, boom)\nAll we know, run down, go skitz, let my ooter catch him lackin' and they hoppin' out the whip (Grrt)\nSee all the hate through these Carti's (Skrrt, skrrt, skrrt, skrrt)\nKodak fresh home off a pardon (Blicky)\nCasamigos, don't sip no Bacardi (No Bacardi)\nReppin' Brooklyn like Biggie and Harden (Brooklyn)\nRide out, AR with the scope\nPull up with Coach, now he a ghost (Skrrt, skrrt)\nKill a opp, then make a toast (Grrt, pussy)\nHit a opp treesh while she drivin' the boat (Boom, boom, boom)\nStuffin' the stick in the glizzy (Blick, blick, glizzy)\nClip came see-through just like Bizzy\nHoolies gon' spin 'til he dizzy (Skrrt, skrrt)\nSpot him and hop out the renty (Grrt)\nCatch a body then hit up the jeweler (Boom, boom, boom)\nI got twenty blue tips in the Ruger (Gang, gang, gang)\nBack then, used to flock out the Uber (Skrrt, skrrt)\nOff a scooter, then maneuver (Skrrt, skrrt)\nCan't respond to no nigga that gave his whole crew up (Ha-ha-ha), goofies\nNiggas stole all the drip, act like they never knew us (Niggas stole all my drip, act like they never knew us)\nGot a bad yellow bitch that'll line you from Cuba (Got a bad yellow bitch, treesh, treesh)\nShe gon' swing me the addy, we pulled up and smoked 'em like hookah (That addy, we pulled up and smoked 'em)\nNiggas ain't spinnin' shit, they just type on computers (Ain't spinning shit, they just type on)\nAnd my last name \"Blick\", so I'm picking the tool up (Blick, gang, gang, gang, Blicky, the Blicky)\nYou might also like[Chorus]\nMy stepper gon' brush him if I press the button, too drippy to scuffle (Too drippy to scuffle)\nThe blick in the duffle, it came with a muzzle, so why would I tussle? (So why would I tussle?)\nDiamonds dancin', flooded, we done turned nothin' to somethin' (Bands, bands)\nNiggas be cappin', bluffin', tweak, that's a hole in your muffin (Tweak, that's a hole in your muffin)\nMy stepper gon' brush him if I press the button, too drippy to scuffle (Too drippy to scuffle)\nThe blick in the duffle, it came with a muzzle, so why would I tussle? (So why would I tussle?)\nDiamonds dancin', flooded, we done turned nothin' to somethin' (Bands, bands)\nNiggas be cappin', bluffin', tweak, that's a hole in your muffin\n\n[Outro]\nBG4L, SG, Twirl Gang, Cho Gang2Embed"
}