{
 "_type": "song",
 "annotation_count": 31,
 "api_path": "/songs/826",
 "artist_names": "2Pac",
 "full_title": "Keep Ya Head Up by 2Pac",
 "header_image_thumbnail_url": "https://images.genius.com/55247550e30e93058815524b1680dcba.300x300x1.png",
 "header_image_url": "https://images.genius.com/55247550e30e93058815524b1680dcba.970x970x1.png",
 "id": 826,
 "instrumental": false,
 "lyrics_owner_id": 127,
 "lyrics_state": "complete",
 "lyrics_updated_at": 1695651042,
 "path": "/2pac-keep-ya-head-up-lyrics",
 "primary_artist_names": "2Pac",
 "pyongs_count": 206,
 "relationships_index_url": "https://genius.com/2pac-keep-ya-head-up-sample",
 "release_date_components": {
  "year": 1993,
  "month": 10,
  "day": 28
 },
 "release_date_for_display": "October 28, 1993",
 "release_date_with_abbreviated_month_for_display": "Oct. 28, 1993",
 "song_art_image_thumbnail_url": "https://images.genius.com/55247550e30e93058815524b1680dcba.300x300x1.png",
 "song_art_image_url": "https://images.genius.com/55247550e30e93058815524b1680dcba.970x970x1.png",
 "stats": {
  "unreviewed_annotations": 3,
  "hot": false,
  "pageviews": 1968837
 },
 "title": "Keep Ya Head Up",
 "title_with_featured": "Keep Ya Head Up",
 "updated_by_human_at": 1709417698,
 "url": "https://genius.com/2pac-keep-ya-head-up-lyrics",
 "featured_artists": [],
 "primary_artist": {
  "_type": "artist",
  "api_path": "/artists/59",
  "header_image_url": "https://images.genius.com/9c2ac83c1722f18fc86239967d455740.1000x563x1.png",
  "id": 59,
  "image_url": "https://images.genius.com/9118a64d842f1611d83f5090989a3475.788x788x1.jpg",
  "index_character": "0",
  "is_meme_verified": false,
  "is_verified": false,
  "name": "2Pac",
  "slug": "2pac",
  "url": "https://genius.com/artists/2pac"
 },
 "primary_artists": [
  {
   "_type": "artist",
   "api_path": "/artists/59",
   "header_image_url": "https://images.genius.com/9c2ac83c1722f18fc86239967d455740.1000x563x1.png",
   "id": 59,
   "image_url": "https://images.genius.com/9118a64d842f1611d83f5090989a3475.788x788x1.jpg",
   "index_character": "0",
   "is_meme_verified": false,
   "is_verified": false,
   "name": "2Pac",
   "slug": "2pac",
   "url": "https://genius.com/artists/2pac"
  }
 ],
 "artist": "2Pac",
 "lyrics": "257 ContributorsTranslationsItalianoKeep Ya Head Up Lyrics[Intro: 2Pac]\nLittle something for my godson Elijah\nAnd a little girl named Corin\n[Verse 1: 2Pac & Dave Hollister]\nSome say the blacker the berry, the sweeter the juice\nI say the darker the flesh, then the deeper the roots (Oh)\nI give a holla to my sisters on welfare\n2Pac cares if don't nobody else care (Oh)\nAnd, uh, I know they like to beat you down a lot\nWhen you come around the block, brothers clown a lot\nBut please don't cry, dry your eyes, never let up\nForgive, but don't forget, girl, keep ya head up\nAnd when he tells you you ain't nothin', don't believe him\nAnd if he can't learn to love you, you should leave him\n'Cause, sister, you don't need him\nAnd I ain't tryin' to gas you up, I just call 'em how I see 'em (You don't need him)\nYou know what makes me unhappy? (What's that?)\nWhen brothers make babies\nAnd leave a young mother to be a pappy (Oh, yeah, yeah, yeah)\nAnd since we all came from a woman\nGot our name from a woman and our game from a woman (Yeah, yeah)\nI wonder why we take from our women\nWhy we rape our women, do we hate our women?\n(Why? Why? Why? Why? Why? Why?)\nI think it's time to kill for our women\nTime to heal our women, be real to our women\nAnd if we don't, we'll have a race of babies\nThat will hate the ladies that make the babies (Oh, yeah-yeah)\nAnd since a man can't make one\nHe has no right to tell a woman when and where to create one\nSo will the real men get up?\nI know you're fed up, ladies, but keep ya head up\nYou might also like[Chorus: Dave Hollister]\n(Keep ya head up)\nOoh, child, things are gonna get easier\n(Keep-keep ya head up)\nOoh, child, things'll get brighter\n(Oh-oh, keep ya head up)\nOoh, child, things are gonna get easier\n(Keep-keep ya head up)\nOoh, child, things'll get brighter\n\n[Verse 2: 2Pac & Dave Hollister]\nAyo, I remember Marvin Gaye used to sing to me\nHe had me feelin' like black was the thing to be\nAnd suddenly the ghetto didn't seem so tough\nAnd though we had it rough, we always had enough\nI huffed and puffed about my curfew and broke the rules\nRan with the local crew and had a smoke or two\nI realize Mama really paid the price\nShe nearly gave her life to raise me right (Oh, yeah-yeah)\nAnd all I had to give her was my pipe dream\nOf how I'd rock the mic and make it to the bright screen\nI'm tryin' to make a dollar out of fifteen cents\nIt's hard to be legit and still pay your rent\nAnd in the end, it seems I'm headin' for the pen'\nI try to find my friends, but they're blowin' in the wind\nLast night, my buddy lost his whole family\nIt's gonna take the man in me to conquer this insanity (Oh, no, no, no)\nIt seems the rain'll never let up\nI try to keep my head up and still keep from gettin' wet up, huh\nYou know, it's funny, when it rains it pours\nThey got money for wars, but can't feed the poor\nSaid it ain't no hope for the youth\nAnd the truth is it ain't no hope for the future\nAnd then they wonder why we crazy, huh\nI blame my mother for turnin' my brother into a crack baby\nWe ain't meant to survive 'cause it's a set-up\nAnd even though you're fed up, huh, you got to keep ya head up\n[Chorus: Dave Hollister]\n(Keep ya head up)\nOoh, child, things are gonna get easier\n(Keep-keep ya head up)\nOoh, child, things'll get brighter\n(Oh-oh, keep ya head up)\nOoh, child, things are gonna get easier\n(Keep-keep ya head up)\nOoh, child, things'll get brighter\n\n[Verse 3: 2Pac & Dave Hollister]\nAnd, uh, to all the ladies havin' babies on they own\nI know it's kinda rough and you're feelin' all alone\nDaddy's long gone and he left you by your lonesome\nThank the Lord for my kids even if nobody else want 'em\n'Cause I think we can make it, in fact, I'm sure\nAnd if you fall, stand tall and come back for more (Oh-oh)\n'Cause ain't nothin' worse than when your son\nWants to know why his daddy don't love him no mo'\nYou can't complain, you was dealt this hell of a hand\nWithout a man, feelin' helpless (I know you were)\nBecause there's too many things for you to deal with\nDyin' inside, but outside you're lookin' fearless\nWhile the tears is rollin' down your cheeks\nYou're steady hopin' things don't all fall this week (Yeah)\n'Cause if it did, you couldn't take it (Yeah)\nAnd don't blame me, I was given this world, I didn't make it (Oh, yeah)\nAnd now my son's gettin' older and older\nAnd cold from havin' the world on his shoulders\nWhile the rich kids is drivin' Benz\nI'm still tryin' to hold on to survivin' friends (Oh, yeah)\nAnd it's crazy, it seems it'll never let up\nBut, huh, please, you got to keep your head up206Embed"
}