{
 "_type": "song",
 "annotation_count": 19,
 "api_path": "/songs/9196951",
 "artist_names": "Dave & Central Cee",
 "full_title": "Trojan Horse by Dave & Central Cee",
 "header_image_thumbnail_url": "https://images.genius.com/3b31684321104325dbc4d57dd69ed391.300x300x1.png",
 "header_image_url": "https://images.genius.com/3b31684321104325dbc4d57dd69ed391.999x999x1.png",
 "id": 9196951,
 "instrumental": false,
 "lyrics_owner_id": 14287967,
 "lyrics_state": "complete",
 "lyrics_updated_at": 1718993450,
 "path": "/Dave-and-central-cee-trojan-horse-lyrics",
 "primary_artist_names": "Dave & Central Cee",
 "pyongs_count": 2,
 "relationships_index_url": "https://genius.com/Dave-and-central-cee-trojan-horse-sample",
 "release_date_components": {
  "year": 2023,
  "month": 6,
  "day": 5
 },
 "release_date_for_display": "June 5, 2023",
 "release_date_with_abbreviated_month_for_display": "Jun. 5, 2023",
 "song_art_image_thumbnail_url": "https://images.genius.com/3b31684321104325dbc4d57dd69ed391.300x300x1.png",
 "song_art_image_url": "https://images.genius.com/3b31684321104325dbc4d57dd69ed391.999x999x1.png",
 "stats": {
  "unreviewed_annotations": 8,
  "hot": false,
  "pageviews": 149342
 },
 "title": "Trojan Horse",
 "title_with_featured": "Trojan Horse",
 "updated_by_human_at": 1718993450,
 "url": "https://genius.com/Dave-and-central-cee-trojan-horse-lyrics",
 "featured_artists": [],
 "primary_artist": {
  "_type": "artist",
  "api_path": "/artists/3475782",
  "header_image_url": "https://images.genius.com/6b24c31f1de9aff0865076af4bf381f4.440x440x1.jpg",
  "id": 3475782,
  "image_url": "https://images.genius.com/6b24c31f1de9aff0865076af4bf381f4.440x440x1.jpg",
  "index_character": "d",
  "is_meme_verified": false,
  "is_verified": false,
  "name": "Dave & Central Cee",
  "slug": "Dave-and-central-cee",
  "url": "https://genius.com/artists/Dave-and-central-cee"
 },
 "primary_artists": [
  {
   "_type": "artist",
   "api_path": "/artists/3475782",
   "header_image_url": "https://images.genius.com/6b24c31f1de9aff0865076af4bf381f4.440x440x1.jpg",
   "id": 3475782,
   "image_url": "https://images.genius.com/6b24c31f1de9aff0865076af4bf381f4.440x440x1.jpg",
   "index_character": "d",
   "is_meme_verified": false,
   "is_verified": false,
   "name": "Dave & Central Cee",
   "slug": "Dave-and-central-cee",
   "url": "https://genius.com/artists/Dave-and-central-cee"
  }
 ],
 "artist": "Dave & Central Cee",
 "lyrics": "87 ContributorsTranslationsTürkçeРусскийPortuguêsDeutschTrojan Horse Lyrics[Verse 1: Dave]\nI'm feelin' villainous\nI couldn't afford them kicks, I had one pair, and I cleaned them rigorous\nSqueeze in junior, I feel like Vinícius\nYoung Gs stupid, but, they ain't idiots\nIt's scary, trap insidious\nHow you expect us to know how to love? You know?\nI can't teach no one how to hustle, some man just got it\nBack then I got chased by feds, I ran out of breath and I wanted to vomit\nI hit that freak, she put me in cuffs, it triggered my trauma, I tell her to stop it\nShe wanna know if I'm really ballin', that girl there wanna weigh my wallet\n\n[Verse 2: Central Cee]\nWe ain't doin' irrational get backs, creep up clean when they least expect it\nHygiene's poor, look at the floor, there's insects crawlin', I could've got sepsis\nNasty, still try fuck on my step-sis (Huh)\nRan through 'nough of these famous girls,but I still got some on my checklist\nBare gunman on my guestlist\nI took bro-bro out of the trenches\nJump out the Volvo, jump out the Lexus, active\nHe ain't got no preference, slapped it\nBut, when I retrospected, I could've been calm and collected\nAvoided a problem and fleed the scene\nToo vocal, don't need no beat\nI go old-school like Evisu Jeans\nWho's that with the cargos and Corteiz?\nThe back poke out and the waist petite\nGot flown out all the way to Greece\nShe got great physique\nYou might also like[Verse 3: Dave]\n2 A.M., I'm callin' Clint, like, \"Yo, who's that girl in the vest?\"\nI'll send a delivery text, I know that it's wrong, it is what it is\nBroski locked, I'm visitin' him\nBrought eaters to the prison for him\nVision for him, and it's bigger than him\nDisrespect, I'm sizzlin' him\nThat girl look like SZA to me\nHow you upset that I cut you off when you basically handed the scissors to me?\nTwo-man step, diligently (Grrah)\nWatch my back vigilantly\nMy young boy do man differently\nShe wanna show them girl she know me, call my government name\nI never tucked my shirt in school, so why would I grow up and tuck my chain?\nHide my face like, \"Fuck the fame\"\nTrust indifferent, but love's the same\n\n[Verse 4: Central Cee]\nI don't trust anyone lately, this lifestyle sendin' me crazy\nWho's to say that they'll never betray me? Rusty one from the 1980s\nBut the new plate, a millennium baby\nShe deserve a standin' ovation the way that she got on her knees and ate me\nTwo hands, Lord Jesus, save me\nWe all know the industry's fake, the streets fake as well\nStand up for my rights like Santan Dave, them man stand up like Dave Chappelle\nYou can lock the lock, but the trap don't stop\nHalf of the block get paid in jail\nThat was a risky text before\nAnd, now it's no danger, I'm on a major scale\n[Verse 5: Dave]\nThat was a risky text before, if I send that now, there ain't no danger\nThe way that the light bounce off of these GIAs make gyal act stranger\nGot love for all of the young Gs bookin' a flight, and I'm headed to Asia\nFour and a baby goin' away, times were hard, I slept in a manger\nGive her the Trojan, give her the Trojan Horse, I feel like Troy\nHad a revolver, decomposin' hid in the woods, I feel like Roy\nShe give me a whine, blood rushed to my genitals\nLucky for me, she could feel my—\nIs it right? Won't say that it is\nShame that it is and it is what it is\n\n[Verse 6: Central Cee]\nOi, Dave, I don't even wanna release (Why?)\nI don't wanna be mentioned in the same sentence as none of these creeps\nI don't wanna come to your session, I don't wanna jump on none of your beats\nWe could talk 'bout direct debit, my monthly payment a hundred Gs\nTaxman on me, I keep receipts\nMy biggest paigons HMRC (Huh)\nBro got it in Masjid, he got a mad ting under his kameez\nBad one watchin' her calories, long ting, 'cause, I wanna go out to eat\nHella petite like Bella Hadid, so I handle it delicately, she kind of surprised I got eloquent speech\n\n[Verse 7: Dave]\nI got a ting from DC, Harley Quinn, felt like the Joker\nBack then, I had my nank in Dallas, Texas hold 'em, me and my poker\nAntisocial, I'm a loner\nHe got done up in mid-November and didn't recover 'til late October\nYou'll need more than sling on a shoulder\nYoung black Brit in Italian kit, I feel like Tammy in Roma\nI had the Range with the extra seats, so I squeezed that bitch in the back of the Rover\nCliffs of Dover, white on sea\nWho's that there on the C2C?\nShe want a man with decent P\nAnd her ex is a factor, Misha B\nLet's not talk 'bout makin' a mill', this year, I average one in a month\nHad a vision of runnin' it up, and it's workin' well like rum in a punch\nIn DLT I ain't come for a brunch\nWho's that brownin' sat in a passy\nI have plans of a cash and carry, my legs were dry, my elbows ashy\n[Outro: Dave]\nAyy, speakin' of ash, I beg you man 'low with the smoking, bruv\nPlease bro, burnin' tobacco in the booth you man are killin' me\nTryna fuckin' record2Embed"
}