{
 "_type": "song",
 "annotation_count": 63,
 "api_path": "/songs/6046886",
 "artist_names": "Fumez The Engineer, A92 & Offica",
 "full_title": "A92 x Fumez the Engineer - Plugged In Freestyle by Fumez The Engineer, A92 & Offica",
 "header_image_thumbnail_url": "https://images.genius.com/9050f27cd64d57924acca7efd4dc7597.300x300x1.jpg",
 "header_image_url": "https://images.genius.com/9050f27cd64d57924acca7efd4dc7597.1000x1000x1.jpg",
 "id": 6046886,
 "instrumental": false,
 "lyrics_owner_id": 10405613,
 "lyrics_state": "complete",
 "lyrics_updated_at": 1721141352,
 "path": "/Fumez-the-engineer-a92-and-offica-a92-x-fumez-the-engineer-plugged-in-freestyle-lyrics",
 "primary_artist_names": "Fumez The Engineer, A92 & Offica",
 "pyongs_count": 7,
 "relationships_index_url": "https://genius.com/Fumez-the-engineer-a92-and-offica-a92-x-fumez-the-engineer-plugged-in-freestyle-sample",
 "release_date_components": {
  "year": 2020,
  "month": 10,
  "day": 7
 },
 "release_date_for_display": "October 7, 2020",
 "release_date_with_abbreviated_month_for_display": "Oct. 7, 2020",
 "song_art_image_thumbnail_url": "https://images.genius.com/9050f27cd64d57924acca7efd4dc7597.300x300x1.jpg",
 "song_art_image_url": "https://images.genius.com/9050f27cd64d57924acca7efd4dc7597.1000x1000x1.jpg",
 "stats": {
  "unreviewed_annotations": 55,
  "hot": false,
  "pageviews": 418055
 },
 "title": "A92 x Fumez the Engineer - Plugged In Freestyle",
 "title_with_featured": "A92 x Fumez the Engineer - Plugged In Freestyle",
 "updated_by_human_at": 1721141352,
 "url": "https://genius.com/Fumez-the-engineer-a92-and-offica-a92-x-fumez-the-engineer-plugged-in-freestyle-lyrics",
 "featured_artists": [],
 "primary_artist": {
  "_type": "artist",
  "api_path": "/artists/3243115",
  "header_image_url": "https://images.genius.com/10c33e583dd736478aeeec9c8f056c8d.500x500x1.jpg",
  "id": 3243115,
  "image_url": "https://images.genius.com/10c33e583dd736478aeeec9c8f056c8d.500x500x1.jpg",
  "index_character": "f",
  "is_meme_verified": false,
  "is_verified": false,
  "name": "Fumez The Engineer, A92 & Offica",
  "slug": "Fumez-the-engineer-a92-and-offica",
  "url": "https://genius.com/artists/Fumez-the-engineer-a92-and-offica"
 },
 "primary_artists": [
  {
   "_type": "artist",
   "api_path": "/artists/3243115",
   "header_image_url": "https://images.genius.com/10c33e583dd736478aeeec9c8f056c8d.500x500x1.jpg",
   "id": 3243115,
   "image_url": "https://images.genius.com/10c33e583dd736478aeeec9c8f056c8d.500x500x1.jpg",
   "index_character": "f",
   "is_meme_verified": false,
   "is_verified": false,
   "name": "Fumez The Engineer, A92 & Offica",
   "slug": "Fumez-the-engineer-a92-and-offica",
   "url": "https://genius.com/artists/Fumez-the-engineer-a92-and-offica"
  }
 ],
 "artist": "Fumez The Engineer, A92 & Offica",
 "lyrics": "71 ContributorsA92 x Fumez the Engineer - Plugged In Freestyle Lyrics[Intro: A9Ksav]\nA92, Fumez the Engineer, Plugged In, gang\nYo, Charlie, I like this one\n92, baby, it's K\n\n[Verse 1: A9Ksav]\nI’ll swing my arm in a figure of eight, or I won't leave till the whole clip empty\nThem boy ain't nuttin' but paigons, I can see why them boy love envy\nI want-I want-I want LV, Prada, or Gucci, I might just offend my opps in Fendi\nAnd when juice get spilled like soda, no, I won't say no words like Kenny\n\n[Verse 2: A9Dbo Fundz]\nMy hand ting comin' like Corona, if it coughs twice then it's turnin' you pack\nThey say that we come like athletes, circle your block and we do them laps\nAll out attack, tryna get this paigon, all out attack in the fields, don't lack\nHe thought hе was big like Mac till I pulled out this stick, tryna swing for backs\n\n[Verse 3: A92 BT]\nIn the bando, no Kay, but I still makе K’s from this Lyca sim\nThe jake boys irritate my skin, can't put me in the bin, no comment, can't sing\nDon't sing like 6, don't snitch like 9\nStill circle the 9 two times\nWith a machine, no gym, tryna put him in the sky\nMake an opp boy fly, get whacked by mine\n\n[Verse 4: Offica]\nWhere them at? Where them dey? Where the paigons?\nMake the boy's eyes look like an Asian\nMan, we get round there on any occasion, it ain't a ride out, it's an invasion\nAnd if you fuck with them, it's a simple equation, you're an opp boy, you're a paigon\nA ti lo a ti dé, more time when we slide round there, it's a quick ting, no calculation\nYou might also like[Verse 5: A9Ksav]\nBy God’s grace, I don't end up a lifer, but I still slide, see me a real rider\nI ying-yang like China, rip 2 G's, make them drip like designer\nOn the block, dressed in black like Chyna\nFresh Air ones, see me in my sliders\nHopefully, I ain't got to remind you, up the A and fuck the Niners\nYo, I can't stand them boy from the 9\nAll they know is tell lies, tell lies, but their main boy got splashed, baptised\nAnd another 9 boy got hospitalised\nAny talk on the A get bun, drills get done by me and the guys\nDbo tryna swing for backs, he can't swing for backs, so they stay inside\n\n[Verse 6: A9Dbo Fundz]\nScar man’s face like Al Pacino\nBuck-buck-buck into A and you can hold two on the paint, no free throw\nBow, bow, now, the gun need reload\nStuck in the trap with one eye open, hopin' the cats don't jugg that kilo\nDbo Fundz, you can’t miss me on road\nFundz 'cause man's got green like Cee-Lo\nBro-bro went and bust that gun, I don't think that he’ll bust that case\nThey say we don't slide to the B, but Foomey’s gaff got smashed, no trace\nThey left Rexy fightin' for his life, on a hospital bed, got chinged broad day\nA1 give her dick in her belly, which side is she on? Ask your paigon bae\n\n[Verse 7: A92 BT]\nAbout slide to the B, we slide to the B\nHow many man got chased by we and lil' man Rose got got times 3?\nAll the Niners watched them flee, was me and MZ tryna catch them tree\nTryna switch it like OT Chi, but I'm in OT, tryna make this cheese\nI lurked down the B Town strip\nI was pissed that he didn't get hit\nTell bro, \"Rise that mash and spit\", aim for his top, or aim for his wig\nI seen bro grab that stick, bally on his face, he's takin' that risk\nLet sticks beat like drum kit, pull up on them and pump it\nTryna let it blow like trumpets at them muppets\n[Verse 8: Offica]\nBro said to hold this stick, man, you need them muscles\nHe let it spray like Mr. Muscles\nChocolate ting from Belgium, Brussels\nShe wanna go low, man, bring them bottles\nWait, she wanna jiggle and wiggle\nThis bad B one split in the middle\nLeng, bunda come fat, not little\nAll my girls them sweet like Skittles\nYo, baby, how you move like that?\nThis gyalie wanna arch her back\nGo low, limbo, limbo, touch your toe, no Elvis, baby, when I rock and roll\nMe and my guys, we flow like the river\nChat loose, get one in your liver, or maybe your intestine\nI got love for my gang, don't test man\n\n[Verse 9: A9Ksav]\nI got washed up opps, it's peak 'cause you man move gay, that's suttin' like Marvin\nOut in the town, tryna dish these foods\nEnds are hot, but these cats be starvin'\nWe score them goals like FIFA, but we don't commentate like Martin\nNo Taylor when we got down Swift\nTwo more down, that's no more targets\n\n[Verse 10: A9Dbo Fundz]\nI do them in my Nike tracksuit and sliders, I do that there in my LV kicks\nMust be the one who's spreadin' this virus 'cause everyone knows that my flow's too sick\nOT flyin', we ridin'\nOut on the field, tryna catch me a prick\nBando days, we spin 'round drivin'\nWave this wand in my hand, no wiz\n[Verse 11: A92 BT]\nAyy, I've been in the T with profit, bruck down buds, tryna make that profit\nThey chat on the net and gossip, A92, we the hottest topic\nShout SS for the pocket rocket\nD-B-O got the plug like socket\nI been 'round there on a madness\nWatch them dash, what happened to the badness?\n\n[Verse 12: Offica]\nIn the block like \"Awon da oya b’ota\"\nHow many points have we scored in the last few weeks? Meji, merin, mefa\nOn the ball, twenty-two on my back like Kaká\nBro scores like Laca, shoot and they scatter\nWatch them man japa\nBoppity bop, boppity bop, gbe soke ju si le omo dancer\n\n[Outro]\nFumez The Engineer7Embed"
}