{
 "_type": "song",
 "annotation_count": 21,
 "api_path": "/songs/7328479",
 "artist_names": "Kanye West & André 3000",
 "full_title": "Life Of The Party by Kanye West & André 3000",
 "header_image_thumbnail_url": "https://images.genius.com/3dd8c00126747d098026ab5c9ee7d9ad.300x225x1.jpg",
 "header_image_url": "https://images.genius.com/3dd8c00126747d098026ab5c9ee7d9ad.480x360x1.jpg",
 "id": 7328479,
 "instrumental": false,
 "lyrics_owner_id": 9277468,
 "lyrics_state": "complete",
 "lyrics_updated_at": 1712085676,
 "path": "/Kanye-west-and-andre-3000-life-of-the-party-lyrics",
 "primary_artist_names": "Kanye West & André 3000",
 "pyongs_count": 66,
 "relationships_index_url": "https://genius.com/Kanye-west-and-andre-3000-life-of-the-party-sample",
 "release_date_components": {
  "year": 2021,
  "month": 11,
  "day": 14
 },
 "release_date_for_display": "November 14, 2021",
 "release_date_with_abbreviated_month_for_display": "Nov. 14, 2021",
 "song_art_image_thumbnail_url": "https://images.genius.com/4ac529efd01409829e326c79c10dd6a1.300x300x1.png",
 "song_art_image_url": "https://images.genius.com/4ac529efd01409829e326c79c10dd6a1.440x440x1.png",
 "stats": {
  "unreviewed_annotations": 9,
  "hot": false,
  "pageviews": 461748
 },
 "title": "Life Of The Party",
 "title_with_featured": "Life Of The Party",
 "updated_by_human_at": 1712085676,
 "url": "https://genius.com/Kanye-west-and-andre-3000-life-of-the-party-lyrics",
 "featured_artists": [],
 "primary_artist": {
  "_type": "artist",
  "api_path": "/artists/2953200",
  "header_image_url": "https://images.genius.com/9d7cf1fcff05d39974b8cca6259588dc.675x675x1.jpg",
  "id": 2953200,
  "image_url": "https://images.genius.com/9d7cf1fcff05d39974b8cca6259588dc.675x675x1.jpg",
  "index_character": "k",
  "is_meme_verified": false,
  "is_verified": false,
  "name": "Kanye West & André 3000",
  "slug": "Kanye-west-and-andre-3000",
  "url": "https://genius.com/artists/Kanye-west-and-andre-3000"
 },
 "primary_artists": [
  {
   "_type": "artist",
   "api_path": "/artists/2953200",
   "header_image_url": "https://images.genius.com/9d7cf1fcff05d39974b8cca6259588dc.675x675x1.jpg",
   "id": 2953200,
   "image_url": "https://images.genius.com/9d7cf1fcff05d39974b8cca6259588dc.675x675x1.jpg",
   "index_character": "k",
   "is_meme_verified": false,
   "is_verified": false,
   "name": "Kanye West & André 3000",
   "slug": "Kanye-west-and-andre-3000",
   "url": "https://genius.com/artists/Kanye-west-and-andre-3000"
  }
 ],
 "artist": "Kanye West & André 3000",
 "lyrics": "160 ContributorsTranslationsРусскийPortuguêsLife Of The Party Lyrics[Intro: Kanye West]\nIt's after hours at that glamorous night spot\nAnd they're taking it easy, swapping personal experiences\nLet's listen in America Today\nLife of the party, mhm, 'til I almost cry, mhm\nIt's the life of the party, to think I could've almost died\nLord, help us\n\n[Verse 1: André 3000]\nHey, Miss Donda\nYou run into my mama, please tell her I said, \"Say something\"\nI'm startin' to believe ain't no such thing as Heaven's trumpets\nNo after-over, this is it, done\nIf there's a Heaven, you would think they'd let ya speak to your son\nMaybe she has in the form of a baby's laugh\nI heard passing by in a stroller remindin' me, \"Hey, keep rolling\"\nI don't know, maybe she has with a prick of a blade of grass\nI've been layin' on way too long, got me itchy\nGot up and roamed a lil' more\nMiss Donda, you see my mama, tell her I'm lost\nYou see, she'd always light a cigarette, we talk, I would cough\nExaggeratin' a lil' bit so she get the point\nTryna get her to stop smokin', I would leave and fire up a *****\n'Til I quit, started back up again, twenty years later\nAll that time, y'all thought a ***** was high, thought I was crazy\nMy mom, she ain't cut no corners\nGot me back on track, I don't miss her overstepping\nBut do miss her showin' Seven civilian life ****\nAh, Miss Donda, you see my mama, whisper her this:\nThe real reason I was geeked to go to church\nMust confess, when y'all grown-ups would be in Bible study\nThat girl helping me with my homework? Her and I were ****\nSo pure and ****, so spirit spinning and dirty\nSo on, so on, and so on, we hoped that no one heard us\nSh-sh, ah, ah\nAnd to this day, I think her mama knew but let us explore\nMiss Donda, you see my father, please, ask him why he never married\nAlways smiled, but was he happy inside?\nBecause I carried my mother's name, did he carry shame with him?\nI'm sure she did it out of spite, 'twas her decision at birth\nShit, she probably was hurt, ah, poor baby\nTwo young people with different views, a lot for a young lady\nNo coincidence, they both passed away from heart conditions\nThere's a dissidence at play, dad and mom do hard division\nThree Thou', poster child for big **** **** raised by their mothers\nI'm supposed to smile as if God knew that I would be troubled\nKeeps me around, for what? I don't know\nBut I do know that it's crucial, that we do so, pronto\nI don't know how much long though\nYou might also like[Chorus: Kanye West, The Notorious B.I.G. & Diddy]\nStraight from Shibuya, on some zen\nWe back, ramped up, we on ten\nIt's a marathon and look, we comin' for the win\nJust like Puff told Christopher, we gon' win big (C'mon)\nPut the whole family on, look at what my Kim did\nJust like Puff told Christopher, we gon' win big (Uh)\nWe gon' win big (What?)\n\n[Verse 2: Kanye West]\nSouthside gang mentality weigh heavy\nI was thinkin' out the box even in a Box Chevy\nAnd my favorite art teacher name was Mrs. Levy\n'Round the time, I learned to put my feelings to a medley (The life of the party)\nI ain’t turn in homework for like four months and I bet she let me\nShe saw the vision\n\"Yeezy you special, go make your own decisions then\"\nMan, that was a good choice, faith driving us like a Rolls Royce\nThey tried to take my voice away, I ain't try to take ya choice away\nI just prayed the water break, just for my daughter sake, from a slip-up\nFake signatures from fake managers, it all damage ya, good Lord\nGive 'em enough of they own rope to hang 'em with\nThe paparazzi never really got what my angle is\nThey treat my married life like some type of entanglement\nMy neighbor still dissin', wonderin' why I ain't sayin' it\nI can smell the setup, that's that 2Pac in Vegas hit\nI revealed myself and some don't know what to make of it\nGod has said himself to make sure that the baby live\nAnd if Ye ain't here, then tell me who gonna say this here?\nWait a minute, wait a minute, wait a goddamn minute\nLet me stop playing with it, hopped in a Lamb' with it\nHopped in a Lamb' with it, in a damn pandemic\nNerve of Uncle Sam gotta have his damn hand in it\n[Chorus: Kanye West, The Notorious B.I.G. & Diddy]\nListen, straight from Shibuya, on some zen\nI'm on ten, it's a marathon and look, we comin' for the win\nJust like Puff told Christopher, we gon' win big (C'mon)\nPut the whole family on, look at what my Kim did\nJust like Puff told Christopher, we gon' win big (Uh)\nWe gon' win big (What?)\n\n[Bridge: Kanye West]\nDo y'all feel me? Really?\nGet off Scott Free, I'm talking Ridley\nGet off our knees, that's if you're with me\nGet off your knees, that's if you're with me\nGet off your knees and let's get free\nGet off your knees and let's get free\nReally, I mean really\nReally, I mean really\nI need release, I don't need police\nI'm like, \"****, puh-lease\"\nY'all can't hear me, (Harmonizing), for the real me\nFor the real me, I mean, mhmm-mm\n\n[Outro: DMX]\nAlright, it's gonna shoot us in the— woah, uh-oh, uh-oh\nReady mama? (Yup)\nI'm so proud of you, yup, you're gonna have so much fun\nThey gonna shoot us in the air, mama, okay?\nC'mon, P, I got you, it's okay, mama\nHold your head back, hold your head back (Three, two, one)\nDaddy's here, daddy's here, daddy's right here\nIt's okay, mama, daddy's here, daddy here\nHelp, help, daddy's right here, I'm scared\nOkay, okay, I got you, it's okay\nOkay, we goin' slow, we goin' slow down\nIt's okay, stop cryin', daddy got you, see, it's over, you did it, P!\nYou already did it! See? It's already over! Yay! You did it!\nBig Girl! It's already over! It's already over, it's already over (The life of the party)\nDaddy right here, daddy right here ('Til I almost cried)\nI told you I'm not gon' let you go\nI'm not gon' let you go, mama, okay?\nDaddy got you, daddy gon' bring us all the way down, okay?\nHow was it? (We good)\nYou did a good job (It was scary)\nGood job! (Our daughter got more heart than you)66Embed"
}