{
 "_type": "song",
 "annotation_count": 1,
 "api_path": "/songs/553894",
 "artist_names": "Marian Van Court",
 "full_title": "Unwanted Births And Dysgenic Reproduction In The United States by Marian Van Court",
 "header_image_thumbnail_url": "https://assets.genius.com/images/default_cover_image.png?1723228522",
 "header_image_url": "https://assets.genius.com/images/default_cover_image.png?1723228522",
 "id": 553894,
 "instrumental": false,
 "lyrics_owner_id": 1071174,
 "lyrics_state": "complete",
 "lyrics_updated_at": 1414248482,
 "path": "/Marian-van-court-unwanted-births-and-dysgenic-reproduction-in-the-united-states-annotated",
 "primary_artist_names": "Marian Van Court",
 "pyongs_count": null,
 "relationships_index_url": "https://genius.com/Marian-van-court-unwanted-births-and-dysgenic-reproduction-in-the-united-states-sample",
 "release_date_components": {
  "year": 1983,
  "month": 3,
  "day": 1
 },
 "release_date_for_display": "March 1, 1983",
 "release_date_with_abbreviated_month_for_display": "Mar. 1, 1983",
 "song_art_image_thumbnail_url": "https://assets.genius.com/images/default_cover_image.png?1723228522",
 "song_art_image_url": "https://assets.genius.com/images/default_cover_image.png?1723228522",
 "stats": {
  "unreviewed_annotations": 0,
  "hot": false
 },
 "title": "Unwanted Births And Dysgenic Reproduction In The United States",
 "title_with_featured": "Unwanted Births And Dysgenic Reproduction In The United States",
 "updated_by_human_at": 1414248482,
 "url": "https://genius.com/Marian-van-court-unwanted-births-and-dysgenic-reproduction-in-the-united-states-annotated",
 "featured_artists": [],
 "primary_artist": {
  "_type": "artist",
  "api_path": "/artists/247742",
  "header_image_url": "https://assets.genius.com/images/default_avatar_300.png?1723228522",
  "id": 247742,
  "image_url": "https://assets.genius.com/images/default_avatar_300.png?1723228522",
  "index_character": "m",
  "is_meme_verified": false,
  "is_verified": false,
  "name": "Marian Van Court",
  "slug": "Marian-van-court",
  "url": "https://genius.com/artists/Marian-van-court"
 },
 "primary_artists": [
  {
   "_type": "artist",
   "api_path": "/artists/247742",
   "header_image_url": "https://assets.genius.com/images/default_avatar_300.png?1723228522",
   "id": 247742,
   "image_url": "https://assets.genius.com/images/default_avatar_300.png?1723228522",
   "index_character": "m",
   "is_meme_verified": false,
   "is_verified": false,
   "name": "Marian Van Court",
   "slug": "Marian-van-court",
   "url": "https://genius.com/artists/Marian-van-court"
  }
 ],
 "artist": "Marian Van Court",
 "lyrics": "1 ContributorUnwanted Births And Dysgenic Reproduction In The United States LyricsUnwanted Births And Dysgenic Reproduction In The United States\n\nby Marian Van Court\n\nOriginally published in The Eugenics Bulletin, Spring 1983\n\nMost people are surprised to discover the prevalence of unwanted births in this country and the extent to which they are inversely related to intelligence and educational level. Approximately one-fifth of the births between 1960-1965 in a U.S. sample were said by the parents to have resulted from unplanned, unwanted pregnancies; two-fifths of the remainder were also accidental, but claimed to have been intended for some future time (Bumpass and Westoff, 1970). These figures tend to underestimate the total percentage of unwanted births because there is \"considerable rationalization\" in parents' reporting, and because illegitimate births are not counted.\n\nIn this same study, the incidence of unwanted births war negatively related to both educational level and income. The proportion was twice as high among wives with less than a high school education compared to that of wives with at least some college (26% vs. 13%). The proportion was twice as high for families with incomes under $3000 than for families with incomes over $10,000. For every category of education and income, the percentage was higher for blacks than for whites. For blacks as a whole, more than one-third of the births to married couples were unwanted (Bumpass and Westoff, 1970).\n\nDuring the 1970's, there was a dramatic increase in usage of the most effective birth control methods-\"the pill'', the IUD and sterilization (Westoff & Ryder, 1977). In 1976, unwanted marital fertility had declined to 12% (USDHEW, 1980). But the rate of illegitimate births (most of which could be presumed to be unwanted) had more than tripled since the early '60's. By 1979, 9% of white births and 49% of black and \"other\" births were out-ofwedlock (Bureau of the Census, 1979). Significant differences by education and income remained.\n\nPart of the problem is that those of low educational level are less likely to use contraception. Yet even among a sample of women using the same highly-effective methods, those with lower IQs were found to have much higher failure rates. Percentages having unwanted births during a three-year interval were 3%, 8% and 11% for high, medium and low IQ women, respectively. For those not using one of these methods, the percentages were 15%, 23 and 31% (Udry, 1978). After an unwanted pregnancy has occurred, higher IQ couples are more likely to obtain abortions (Cohen, 1978). Unmarried teenage girls who become pregnant are more likely to carry and deliver a baby than to have an abortion if they are doing poorly in school (Olson, 1980). Thus each factor--from initially employing some form of contraception, to successful implementation of the method, to termination of an accidental pregnancy when it occurs--involves selection against intelligence.\n\nA pathbreaking study by Vining (1982) has reported a negative correlation between fertility and intelligence for a large, representative sample in the U.S. aged 24-35 as of the late 1970's. My own research (Van Court, manuscript in preparation) has replicated Vining's results on a broader age range. Unwanted births undoubtedly make a contribution to this dysgenic trend, although no study (to my knowledge) has yet precisely quantified their impact.\n\nFertility studies usually include information about socio-economic status and educational level, which can be used as proxies for IQ, but are not ideal measures. As mentioned above, there are problems with reluctance of parents to admit to contraceptive failures, which introduce unreliability into calculations of unwanted births. Perhaps the main impediment has been the environmentalist milieu of the past several decades which has relegated vital research questions such as these to a not-entirely-benign neglect.\n\nDespite the unfortunate lack of exact figures on the effect of unwanted births on the dysgenic trend in the U.S., inferences can be drawn from various data which indicate the impact is substantial. Several studies which reported the usual negative correlation between number of children and educational level and income found zero correlation, or even a tiny positive correlation, when only planned families were analyzed (Kiser and Whelpton, 1953; Freedman and Slesinger, 1961).\n\nAs an aside, it should be mentioned that while a great deal of attention has been paid to \"excess fertility'' and its implications for the problem of overpopulation, very little attention has been paid to the opposite problem of \"deficit fertility\". It was first analyzed by Weller and Chi (1973), and again on a larger sample by Weller (1974), who found that 18% of American women said they desire more children than they expect to have. Highly educated women were more likely to fall into the \"deficit fertility\" category. The reasons for this definitely warrant closer examination. Weller also found the usual negative relationship between the wives education and unwanted births.\n\nPrevention of unwanted births could well be considered a worthwhile humanitarian goal in itself, aside from its important eugenic consequences. A great deal of individual human misery could be alleviated for parents and for children if only planned births occurred. Unwanted children are reported to be more often subjected to neglect and physical abuse, and to suffer more frequently from emotional problems (Lebensohn, 1973). Prevention of unwanted births would yield collective economic benefits as well--the number one cause of dependence upon Aid to Families With Dependent Children (AFDC, the largest category of welfare) is accidental, unwanted births (Bogue, 1975; \"Unplanned Pregnancy...\", 1981).\n\nFor many people, a major reluctance to confronting the crucial question of the current direction of human evolution stems from an uncomfortable suspicion that it might well be unfavorable, and from the allied conviction that if indeed the evidence proves we are deteriorating genetically, no morally and socially acceptable solutions exist. An almost primitive fatalism and superstition underly the assumption that as a society we are utterly powerless to alter our course, however disastrous a legacy we may be leaving future generations through our negligence, and the irrational fear that if we dare attempt to guide it (or even if we think about it too much!) we run a grave risk of being suddenly forced against our wills through some mysterious, outrageously implausible yet inexorable sequence of events culminating in genocide and World War III. I am pleased to report that this need not be the case!\nThe fact that some substantial portion of current dysgenic reproduction is attributable to unwanted births points squarely to a set of remedies which would be acceptable to most people, both morally and socially: 1. greater efforts in the area of sex education for adolescents, 2. increased availability of permanent birth control methods for couples who have achieved their desired family size, and 3. most important, more equal access to abortion as a safety net when other methods fail. \"More equal access\" necessarily means liberalization of abortion laws and government support for those who want abortions but can't afford to pay for them. It seems most improbable that the vociferous \"Pro-Life\" faction will ever succeed in totally banning all abortions against the desires of the majority of Americans. Therefore, abortions must be equally obtained by all segments of society unless they are to act as a selective agent. At present, abortions are more readily obtained by those with money, education, intelligence and initiative. Thus the effect is to decrease our genetic potential for these and associated positive traits. Ideally abortions would act automatically as a selective agent in a eugenic rather than a dysgenic way. Since women of low IQ fail more often with birth control and thus have more unwanted pregnancies, if all women with unwanted pregnancies had abortions, this would neutralize the dysgenic effect of birth control failure. Few political conservatives (or liberals, for that matter) are actively searching for more government programs on which to spend taxpayers' dollars. But the alternative in this case--even viewed solely from a short-term standpoint--is even worse. It is obviously far more expensive for a woman on welfare to deliver a baby than to have an abortion, not to mention the costs of supporting the child for 18 years.\n\nIn Japan, where eugenic considerations are written into law, abortions are easily obtained and are very inexpensive (Muramatsu, 1967). As a consequence, obtaining one does not present an insurmountable obstacle to the unintelligent, the uneducated, the extremely passive or the indigent. If this became the situation in the United States, if the slogan \"Every child a planned child\" became a reality, it could go a long way towards eliminating the unhealthy negative relationship between intelligence and fertility which now exists.\n\n\nREFERENCES\nBogue, D.J., 1975, Longterm solution to AFDC problem- prevention of unwanted pregnancy, Social Science Review 49(4): 539-552\nBumpass, L.L. and Charles Westoff, 1970, The perfect contraceptive population, Science 169(3951): 1177-1182\n\nBureau of the Census, 1979, Statistical Abstracts of the U.S., p. 61-66\n\nCohen, Joel, 1971, Legal abortions, socioeconomic status and measured intelligence in the United States, Social Biology 18(1) : 55-63\n\nFreedman, R. and D. Slesinger, 1961, Fertility differentials for indiginous non-farm population of the U.S., Population Studies 15(1): 161-173\n\nKiser, Clyde V. and P.K. Whelpton, 1953, Resume'of the Indianapolis study of social and psychological factors affecting fertility, Population Studies 15: 95-110\n\nMuramatsu, Minoru (ed.), 1967, Japan's Experience in Family Planning--Past and Present, Family Federation of Japan, Tokyo, Japan\n\nOlson, Lucy, 1980, Social and psychological correlates of pregnancy resolution among adolescent women: a review, American Journal of Orthopsychiatry 50(3): 432-445\n\nUSDHEW, Jan.1980, Wanted and unwanted births reported by mothers 15-44 years of age: united States, 1976, Advancedata no 56, 2-10\n\nUdry, J.Richard, 1978, Differential fertility by intelligence: the role of birth planning, Social Biology 25: 10-14\n\nUnplanned pregnancy in main cause of welfare reliance survey finds, 1981, Family Planning Perspectives l](4):189\nVining, Daniel R., 1982, On the possibility of the reemergence of a dysgenic trend with respect to intelligence in American fertility differentials, Intelligence 6: 241-264\n\nWeller, Robert H. and P.S.K. Chi, 1973, Excess and deficit fertility, International Review of Modern Sociology 3: 49-64\n\nWeller, Robert H., 1974, Excess and deficit fertility in the United States, Social Biology 21 (l): 77-87\n\nWestoff. Charles and Norman B. Ryder, 1977, The Contraceptive Revolution, Princeton University Press, Princeton, N.J.Embed"
}