{
 "_type": "song",
 "annotation_count": 2,
 "api_path": "/songs/9528184",
 "artist_names": "URLtv (Ft. Dizaster & Real Sikh)",
 "full_title": "Dizaster vs. Real Sikh by URLtv (Ft. Dizaster & Real Sikh)",
 "header_image_thumbnail_url": "https://images.genius.com/06abebe1d4cebb0b4c0b5fdce9b27333.300x169x1.jpg",
 "header_image_url": "https://images.genius.com/06abebe1d4cebb0b4c0b5fdce9b27333.1000x564x1.jpg",
 "id": 9528184,
 "instrumental": false,
 "lyrics_owner_id": 303,
 "lyrics_state": "complete",
 "lyrics_updated_at": 1720882196,
 "path": "/Urltv-dizaster-vs-real-sikh-lyrics",
 "primary_artist_names": "URLtv",
 "pyongs_count": null,
 "relationships_index_url": "https://genius.com/Urltv-dizaster-vs-real-sikh-sample",
 "release_date_components": {
  "year": 2023,
  "month": 8,
  "day": 27
 },
 "release_date_for_display": "August 27, 2023",
 "release_date_with_abbreviated_month_for_display": "Aug. 27, 2023",
 "song_art_image_thumbnail_url": "https://images.genius.com/06abebe1d4cebb0b4c0b5fdce9b27333.300x169x1.jpg",
 "song_art_image_url": "https://images.genius.com/06abebe1d4cebb0b4c0b5fdce9b27333.1000x564x1.jpg",
 "stats": {
  "unreviewed_annotations": 1,
  "hot": false
 },
 "title": "Dizaster vs. Real Sikh",
 "title_with_featured": "Dizaster vs. Real Sikh (Ft. Dizaster & Real Sikh)",
 "updated_by_human_at": 1720882196,
 "url": "https://genius.com/Urltv-dizaster-vs-real-sikh-lyrics",
 "featured_artists": [
  {
   "_type": "artist",
   "api_path": "/artists/1126689",
   "header_image_url": "https://images.genius.com/978eaf295e480f13a4e65b144704cbb7.480x360x1.jpg",
   "id": 1126689,
   "image_url": "https://images.genius.com/d654a73776a7690b89caee8cf7ce3a04.440x440x1.jpg",
   "index_character": "r",
   "is_meme_verified": false,
   "is_verified": false,
   "name": "Real Sikh",
   "slug": "Real-sikh",
   "url": "https://genius.com/artists/Real-sikh"
  },
  {
   "_type": "artist",
   "api_path": "/artists/24508",
   "header_image_url": "https://images.genius.com/172fa561d1fdaf531459b9b0dec2b1d8.1000x563x1.jpg",
   "id": 24508,
   "image_url": "https://images.genius.com/60300e592682f218d5e18cfde7e0ff71.640x368x108.gif",
   "index_character": "d",
   "is_meme_verified": false,
   "is_verified": false,
   "name": "Dizaster",
   "slug": "Dizaster",
   "url": "https://genius.com/artists/Dizaster"
  }
 ],
 "primary_artist": {
  "_type": "artist",
  "api_path": "/artists/52179",
  "header_image_url": "https://images.genius.com/dbd1a55c19ec1f132415ebb4f567ab24.1000x563x1.jpg",
  "id": 52179,
  "image_url": "https://images.genius.com/22d1af0c26c626cd5bc86d48bea31c50.400x400x1.jpg",
  "index_character": "u",
  "is_meme_verified": false,
  "is_verified": false,
  "name": "URLtv",
  "slug": "Urltv",
  "url": "https://genius.com/artists/Urltv"
 },
 "primary_artists": [
  {
   "_type": "artist",
   "api_path": "/artists/52179",
   "header_image_url": "https://images.genius.com/dbd1a55c19ec1f132415ebb4f567ab24.1000x563x1.jpg",
   "id": 52179,
   "image_url": "https://images.genius.com/22d1af0c26c626cd5bc86d48bea31c50.400x400x1.jpg",
   "index_character": "u",
   "is_meme_verified": false,
   "is_verified": false,
   "name": "URLtv",
   "slug": "Urltv",
   "url": "https://genius.com/artists/Urltv"
  }
 ],
 "artist": "URLtv",
 "lyrics": "3 ContributorsDizaster vs. Real Sikh Lyrics[Round 1: Real Sikh]\nWe got a lot of ground to cover\nBut before we get started...you ain't on a good path\nAkhi to Akhi, you ain't been talkin' the way that you should have\nI gotta check you, I don't care how many Grapes gave you a hood pass\nStop sayin' the \"n word\", you makin' us look bad\nYa name \"Bachir\"\nYou don't see you disrespectin' the culture when you take it there?\nGot accepted as a guest, got too comfy now he behaving weird\nYou said it like nine times on King of The Dot\nDid you stop? Make it clear\nI mean you be lettin' it fly on IG Live, tough guy, say it here\nI dare you to try to do it\nBoy I just bought a nеw foldin' chair and I'm dyin' to use it\nOr a big barrel, watch your mouth or be watchin' through it\nTrauma unit, or thе mortician fill his corpse with liquid 'til the bobby loosen\nDrop an \"n bomb\" and you end up in embalming fluid\n\nYeeeeah! Welcome to URL bitch!\n\nWe are not the same, even on the map\nLet me give a quick lesson\nI'm from North India, Binjai\nHe from Lebanon, different section\nIn the middle of our countries, it's just miles of sand, it's been measured\nSo the only thing you see between the Sikh and an Arab? Big Desert\nWe not the same\nThis'll answer any kind of question of why we separate\nWe got the gas stations, but they the reason why the oil supply expensive\nThis 5 star Uber versus the ones that's drivin' reckless\nTurbans to Hijab collections\nConvenient stores : pilot lessons\n7/11 : 9/11\nNow it's time to fuck him up, I punch then I reconnect\nThat's a Middle Eastern combo like humus and pita bread\nThis was barely two weeks of prep cause his league in debt, he need the bread\nWhat's that league? GTX?\nWell this gon' be an easy (Eazy) death\nStomach shot, he breathin' less\nSwing? I squeeze the TEC\nIf I get hit by Dizaster (disaster), he get bucks back, that's a FEMA check\nHe leavin' dead\nHave him shook with a heater beside him\nThat shit low key scary, like sneezing and drivin'\nGot me a handgun, get rocked in ya man bun\nSaid a disaster (Dizaster) on it's way, I'm stockin' the cans up\nThis is all haymakers to make this whole round work\nCause when a disaster (Dizaster) in town, the power lines go out first\nWhat? You gonna make fun of my style? And how it seems so fast?\nBad move, cause that's exactly how he gon' rap\nAnd I'ma still biggity, biggity beat yo' ass!\nI ride with a tool\nBitch you gon' be liver than who?\nThe shotty Geechi Gotti, it'll body you outta the blue\nShot his medulla oblongata, chop his mind into food\nIt'll turn the top of his roof into baba ganoush\nBitch you not a disaster (Dizaster) you was dead before the wind blew\nChopper like an earthquake you never gon' live through\nGotta use the Richter Scale just to measure when it hits you\nIt'll have Dizaster (disaster) underground with a 7.62\nBrandish it\nA Kalashnikov with a damagin' banana clip\nDrivin' to his crib in Los Angeles\nOut the window, handin' him\nBullets then I dash errrrr\nStart pullin' out his pad like Canibus\nWe gotta cancel him\nWhy on URL you never had a grade A performance?\nWait, wait?\nYou know what rhymes with \"grade A performance?\"\n\"No haymaker moments\"\n\"No main stage opponents\"\n\"You ain't great or GOAT'ed\"\n\"They takin' notice\"\n\"Them Grapes ain't ya homies\"\n\"Take an AK then load it\"\nOr a beam on the Glock, stay laser focused\nGrab your Bae face then hold it\nBarrel in her throat, have her neck lookin' like a snake ate a rodent\nBitch we know that you can rap, you just be doin' wack shit\nAnd to get it out the way, I wasn't influenced by your style\nI was influenced by dudes like Magic, Crooked I, Big L, Big Pun, Kool G Rap shit\nTrue student of the craft Diz'\nYou ain't influence that shit, you a has been\nThe main difference with us two in battlin'\nIs I'm you if you respected where you was at and you adapted\nMy resume here? Mostly legends\nI showed and proved\nWelcome to URL pussy, don't get boo'd!\nJersey!\nYou might also like[Round 1: Dizaster]\nNow you right Sikh, I haven't been on the right path\nRecently I've been puttin' on for the scene and gettin' love from everybody\nThen all of a sudden I called out a couple clowns and people started throwin' dirt on me\nNow I feel like Hollow at the face off cause it's crazy how all of a sudden the tables turned on me\nWhen Beas' first hit me up to book this\nHe said, \"Now I know you don't have enough time to prepare and I'm aware of this\nThe money is good so you can call up Sikh on the phone, discuss the time limits and how you gon' prepare for it.\"\nAnd I said, \"First of all. I don't negotiate with terrorists.\"\nAt first I took too long to respond, he started gettin' arrogant\nHe told Beas, \"I don't even wanna see his face. Just tell me when you take care of it.\"\nAnd I was like, \"Damn! This guy handles his battles like his arranged marriages.\"\nIf you Real sick (Sikh) than I'm very sick, I bury shit\nBig Arab shit, I came all the way down to Houston with a bunch of Rockets under my wing like Larry Smith\nYeah, you got a big bow you shoot your arrows with\nBitch I'm Arabic, so even when it's war time we rarely flinch\nYou can catch me singin' through Armageddon like Aerosmith\nNow that's first of all\nNow second of all, I will beat your little large ass the fuck up!\nGod damn on camera, you look tall and buff as shit\nYou gotta be kidding me\nThis guy's a midget in real life, what the fuck is this?\nI'm a legend, me, I can't eat off this\nThis must be what it's like in real life when you order the Iron Sheik off Wish\nFuck that, it's like Smack ordered ME off Wish\nI said, low prep time, I knew this would be do or die with him\nThey say, \"You can't kill a man who's ready to lose his life, but you can try with him.\"\nWith that being said, there ain't shit he can do to me\nCause I've already accepted this battle as my suicide mission\nNow that I got that out the way, you gon' get this work falafel face\nBefore I go any further I'ma need your small large ass to sit down\nGot a bunch of important shit to get out, I'ma do it in this round\nAyo Eazy!\nLook who's the bitch now\nOh I bet your stomach is turnin' watchin' me burn you in front of this big crowd\nDo you believe in a Parallel Universe?\n(I DO!)\nIt's crazy, how we're in two different locations but we're both getting Real Sikh (sick) now\nThey say, \"Dizaster is the one that switched.\" How?\nY'all the motherfuckers that wanted that shit\nYou just mad that I'm on the biggest stage in the world and next week you gonna be battlin' on Summer Sadness\n{Crowd boos. Dizaster loses his spot for a minute}\n\nI guess I did too much of that and I gotta find a different way to approach you\nI figured for all the work you put in on URL, all the pain you must go through\nYou can't make none of these cards on your own, Smack ready to disown you\nCause when it comes to sellin' out these big stages, you New Era cats ain't got the type of talent he can go to\nAll you good for is being spoiled brats, gettin' up in his face and actin' like he owes you\nSo even you in a new student, you still stuck in the class below you\nThat's why Smack put you on the back burner and put your bitch ass to home school (Home Skool)\nMan, does this dude have an attitude or somethin'\nI will smack dude actin' like a lab mutant buggin'\nI will smack you with the Papoose backhand and ya ass doin' nothin'\nI will stash you and your half human cousins in a tandoori oven\nI will pull an axe out, I will hack you up with somethin'\nBag him up and dump him\nHe'll be like Nipsey Hustle, they gon' find the other half of you in London\nYou wanna know how I battle?\nOkay, why is it that all these Sikh guys look like they were born naturally wearing eye shadow?\nThis guy is like the White Castle of rhyme battles\nNow-a-days you only see his little goofy ass on iBattle cause he wins once in every like five battles\nYou can catch him online cryin' how \"I didn't have enough time for the Shine battle\nTryin' to find balance in-between a famous recording artist and taking care of my camel, my mind's scrambled.\"\nI feel like I'm battlin' me from my past life, and just to get here I had to time travel\nCause this dude, his whole life he's been livin' in my 5 o'clock shadow\nHe gonna go for a Math angle\nHe been going for low hangin' fruit since day one\nNow all a sudden, Osama Bin fuckin' Laden wants me to catch a fair one\n{Crowd starts getting restless}\n\nThat wrap on your head ain't even Islamic\n\n{Diz to the crowd}\n[Diz] Shut up! Do you guys wanna hear this shit or not?\"\n[Crowd] No!\n[Diz] Fuck you!\n[Smack] Hold it down\n[Diz] I'ma still repeat it. It fucked up my whole round, but I'ma repeat it. I'm goin, I'm goin'. I ain't stoppin'. I'm goin'. Y'all aren't doin' this. Y'all aren't going to do this to me. Nope!\n\nNow all a sudden, Osama Bin fuckin' Laden wants me to catch a fair one\nThat wrap on your head ain't even Islamic\nIt's a bonnet\nThis bitch ain't got her hair done\nYou look like Jaz when she wakes up\nMs. Hustle when she 'bout to go to bed and take off her make-up\nI'll slap that dishrag off of your head like Pat Stay but\nI'll also step back and throw in a blade cut\nThe doctors will have to stitch the top of your head and your face up 'til it looks like a lace front\nBitch it's a wrap, I'm wiggin' on him, all your stories are made up\nI seen your last battle in Houston you ain't got shit but crickets so I don't want this to come off as hate but\nSince y'all don't react to my shit today I might as well blow this whole fuckin' place up\nHe's like, \"Nah Diz, you can't. I'm not a terrorist. I'm sorry Diz, I'm not a terrorist\nMe and my people we not Iranian/Arabians and it's bad for you to do that to your culture and make the comparison.\"\nYou right bitch, we don't share the same heritage\nCause y'all some computer geeks, network freaks\nWhen we talkin' networks, our shit get that deep\nI'm talkin' AK's, we can get that\nArtillery? We can get that\nGrenade launchers come in ten packs each\nI got enough 'Arab Money' on his head I can dead that beef\nAnd even after I spend that, I'll still have a lot of money left for the Rockets like Fred Vanvleet\nBitch your spicy fuckin' crib smells like a dead man's feet\nAnd I heard your fuckin' uncle got engaged to your step-dad's niece and she got yellow ass teeth\nMe and you look the same, why do we have beef?\nThere's too few of us around, we should just have peace\nPlus I'm from the Middle East so you know I got the connect to get you those headwraps cheap\n\nTime. Fuck it. Fuck y'all\n\n[Round 2: Real Sikh]\nBefore we get started can y'all repeat after me, Long Live Pat Stay\n(Long Live Pat Stay!)\nThat was my dawg man, I still ain't get past the news\nWe raised a quarter mil' for your fam' homie, still crazy I got to battle you\nI know you proud watchin' this event\nShit, even you and Dizaster's cool\nIt was an honor being your last battle on SMACK, not it's 'bout to be your last one too\nYou said, you're not a guest in this culture and this is your culture\nY'all condoning this?\n(No!)\nBitch you wouldn't be shit in this culture if they didn't allow you to have a voice in it\nMy identity and my name, I don't act different, everyone know I'm Sikh\nBut you? Dependin' on who you hang around, your persona switch\nOn the west coast he Crip\nKing Of The Dot he do that scientific multi shit\nOn SMACK he holdin' clips\nIn other countries he a foreign kid\nEverything you do is backwards, no one told you this?\nYou appropriate the culture and only rep your culture when it's appropriate\nYou a vulture Diz!\nAnd Eazy 30'd you, put ya fame through the roof\nYou lost in the buildin' at your event, that made this lame lose his cool\nHe lost in The Bay\nIn The Bay?!\nThey knew it too\nHow you from Lebanon and we ain't see The Bay root (Beirut) for you\nNobody hate you because of your race, we hate you for you\nHe lose all control and be screamin'\nTalkin' 'bout this NDA that he got but no one believe it\nThem lies you told is misleadin'\nYou like rhymes, right? You know what rhyme with \"Non Disclosure Agreement\"?\n\"You Not Supposed To Be Speakin'\"\nShhhh\nNow I gotta make him shut the fuck up and chalk him out, have your fam' speechless\nHow does cuttin' your organs sound?\n'Til the blood will be pourin' out\nAnd I don't need no N.D.A. when I do somethin' unspeakable there's nothin' to talk about\nWatch ya mouth\nI don't hesitate if he talkin' trash\nWuhan, China\nWhen I start disaster (Dizaster), it's off the bat\nYou thought the vaccine ain't work, and shit, you didn't lie\nCause they gave you a shot, and you got Real Sikh (sick) and died\nYou up here heavy breathin', stutterin' and shit\nYour raps ain't clear\nYou battled in Arabic, Spanish, Russian, and the fans ain't care\nAin't touched URL in the last eight years\nCause no matter how many languages you speak you don't translate here\nYou ain't great on this side cause how outdated your style is\nTryin' to be complicated with rhymin' so on stages you dyin'\nShit is different over here, haymakers be shinin'\nKeep rhymin' a bunch of words, you just wastin' our time\nThis shit is different, it ain't comedy, it's a dangerous environment\nHow you the future Dizaster (disaster)? You ain't notice the change in the climate\nYou ain't shit, on this side\nTop five is what they had 'em all before\nBut his best shit is in the past, he fallin' off Mount Rushmore\nHe ain't outside, this his first Summer Madness on the card\nSo if Dizaster (disaster) ain't floodin' the streets, what's he in that category for (four)?\nYou ain't shit\nYou think you part of the roster, eeehh, it's not your place\nCalm that shit down, you going to go from \"nahmasayin'\" to \"namaste\"\nFree Surf\nThat's Jersey shit\nWhat I'm tryin' to say\nIs on SMACK, the only disaster (Dizaster) we respect is a Tsu'nami wave\nGet the fuck off the stage!\n\n[Dizaster] Alright\n\n{A long break where no one knows where Dizaster went off to. Then Dizaster pops out with a muscle shirt and a head wrap}\n\n[Round 2: Dizaster]\n{mimicking Real Sikh} You not from SMACK blibbity blap\n\nI look like Russell Peters in a muscle t-shirt\n\n{mimicking Real Sikh again}\nAyo Smack, wiggity wiggity\nThe big bibbity, the bigger the shoulder\nI'm so big, I could lift up a boulder\nOne swipe from the armpit, Smack get a whiff of the odor\nAyo, I'm sittin' at home and I sit in the dome and I'm fillin' my quota\nYou get found missin', missin' in the middle of Minnesota\nWhich is coincidently where I was dodging missiles and boulders next to the Indian boarder\n\nThen his fake ass goes into one of his war stories like, \"Back home in India bro. My war stories...they turned me into a soldier\nI can't describe the pain to y'all seein' my best friend in a puddle of blood, hunched over\nBut it wasn't a gun that took his life y'all\nMy mans got killed by a cobra.\"\nWhat?!\nYou little fuckin' tough guy you from hood gimmick is over\nCause I know where you really from\nYou from North New Brunswick bitch, not New Brunswick, the north north, the gentrified, the white side\nI asked Suge, \"Where's that even on on the map?\"\nHe's like, \"That's the white, white, white side.\"\nI was like, \"What?\nHe's like, \"Yeah. What's his life like?\"\nI was like, \"What's his life like? I'll tell you what his life's like.\"\nYou know I know my geography, right?\nHe lives in a one-mile radius of a gentrified town of Edison\nNow Edison is all Indians who kicked out all the melinated people\nSo it's just them and the white guys\nSo they can give each other tax free corporate hi-5's\nThis guy- far way from the drive-bys\nThey always have Wi-Fi\nIf they can't jog their little dogs then psst, they'll take them on bike rides\nThen he wants to come up here and he wants to always brag, how he got it bad\nAnd how his mom and dad\nAre not really from Islamibad, but they really live in a Tas Mahal Palace made outta marble slab\nAnd he's got another fuckin' cousin that he calls \"Sinbad\"\nWho also wears this retarded rag\nAnd the current car he has used to be his father's cab\nWhat?!\nDon't you get it? We just a novelty act\nYou ain't Real Sikh (sick) you a hypochondriac\nAnd y'all believe his war stories?\nBut me? I know he's a clown\nJust cause both of us brown don't mean shit\nI've been through a war\nThe closest you've ever been to havin' war in the ground\nIs visiting back home in ya town\nAnd havin' to piss and shit into a hole in the ground cause you ain't got no toilets around\nAnd we used to be just like them\n...Except we can afford them right now\nAll this dude do is come on stage, act like me and throw shit around\nBut when you at the dinner table with your parents that ain't how your voice really sounds\nImagine, \"Mother, mother, I'm a hungry terrorist\nFlippin' the cornbread over the asparagus\nGrabbin' the lambchops, you know I ain't sharin' it\nCause if you've ever seen Sikh's resume...you know he doesn't usually cherry pick\nBesides the fact that I look like a fuckin' Bollywood actor\nMe and you don't got any common factors\nI'm not like any of you spoiled form battlers\nAnd I'ma tell you why all of this matters\nWhen you go home to your parents they address you as \"Kumar\", not as the rapper\nBitch, my family respect this craft so much even my own mom calls\nMe \"Dizaster\"!\nWhooo!\nThat's that Ricky Flair\nAny moment now he's going to start pounding on his chest like a grizzly bear like he ain't about to get killed in here\nBro, the only thing you ever contributed to this culture is the extensions from your women's hair and it ends right there\nAin't nobody wanna hear a religious prayer from this fuckin' Cricket player\nHe screams \"Jersey\" like he's the city mayor\nBut he ain't really chillin' there\nHe act like he from the hood but he ain't really there\nYou ain't from the slum, dawg (Slumdog), you a Millionaire\n\n{Diz takes off the muscle shirt}\n\nYou see this? I used to try to get big like him before the battles\nBut after I tore my ACL...for me that's it\nPlus I realized at the time this sport is about sharpening the mind so, all that extra muscle today I'ma show you why we don't need that shit\nSikh, the routine you train and put in with the pen is not the same as when you put them into the plates in the gym\nYou can't focus on both, so now-a-days I stay gettin' thin\nTo let you know the condition my brain really in\nDawg, if we stay lean\nIt's from takin' plates and gainin' weight\nThem green proteins shakes don't mean a thing\nThat's why slowly you've been losin' all your detailed schemes\nCause while you over there gettin' swole, over here you kept deflating\nYou spent too much time takin', Creatine instead of creating\nYou over there crawling under barbed wires\nLifting these heavy squats, benching these large tires\nAnd somehow when you came back you just couldn't set the bar higher\nSpeakin' of setting the bar higher...we're on the bottom of the flyer\nThanks a lot Sanjaya\nFuckin'- Eye Of The Tiger\nHell nah it ain't time\nBack home, I gotta tell you a secret about the guy\nBack home, he has another wife\nHe left her back home in India\nCause she's handicapped and she has a deformed tibia\nHandicapped, that like- you were blessed man, that's an actual freak\nShe's still the man of the house\nSo she's out in the rice fields tryin' to provide for her family to eat\nComes home after a long hard day at work and you're nowhere to be found to remove the calluses from her feet\nShe relaxes on the couch and unstraps the platform off her head with a latch underneath\nAttached to a plastic strap that goes after her teeth\nThat she uses as support for her forehead so she can balance a basket of wheat\nThese guys think that they're experts at meditating\nJust cause they can go in a yoga position on a mattress for weeks\nThey don't do that shit cause of willpower\nThey did that cause they don't have shit to eat\nBat piss on the seats\n9 to 5 is cleaning up giraffe shit in the streets\nHis mother fuckin' licks on athlete's feet\n\n{Aktive pulls Diz and Diz jumps back to the front of the stage}\nI'll fuckin' keep goin'! Did I get that round or not?!\n\n[Round 3: Real Sikh]\nUmmm, we gotta talk about one of them famous bars that you had\nYou said, \"get ate (eight) sideways like the number infinity\", I started to laugh\nInfinity ain't a number...he wasn't the smartest in class\nBut I don't blame him for gettin' numbers wrong, we know he got a problem with Math\n\nYou ain't fight him yet so it's still an angle\n\nTeach a man how to squabble, look like I got somethin' to teach\nFirst thing you do, stagger your stance, get in touch with ya reach\nSee the power that go to the hip, come from the feet\nChin tucked in the tee when you duckin' and weave\nYo teach your man how to squabble, don't be rushin' technique\nKnuckles easy to break, so when you throw one you should squeeze\nDo you know why boxers go tst tst tst? Because you should breathe\nHit him in the temple or the jaw, you'll at least buckle his knees\nYo teach your man how to squabble\nNot jump when it's beef\nHe knew his homies had his back so when he swung it was weak\nHe planted that shit with Math, the same way he rushes his schemes\nSo focused on the set up that the punch wasn't clean\nThe fuck do you mean?\nYou couldn't have handled it in a parking lot?\nThought the venue would call the cops? Do it off the block\nIt's been 10 years, you don't wanna make the talking stop?\nMath been waitin' so long for you to line up the fade he do his show in a barber shop\nYou always involved in drama, your life is embarrassin'\nYou only here cause URL petty and the hype that you carryin'\nI don't like it I bury him\nKnifin' a terrorist\nSlicin' through his skin look like I'm writin' in Arabic\nY'all know what's hilarious?\nHe was just sayin', \"Fuck URL\" See how fast they switch?\nFor years he said the URL App ain't shit\nNow no other league's fuckin' wit' you, you on the SMACK stage Diz'?\nAnd guess where this battle goin'?\nYeah, App Gang bitch\nAyo Houston! Let me talk to y'all real quick\nHe said, since he battled Canibus and Cassidy he helped the culture win\nBut how? He got these random investors to throw events\nThey don't even watch battle rap, they just tossin' money and hope it stick\nGive a big bag to the outsider that do a bad show then dip\nWhile real rappers get the crumbs that they can't even hold for rent\nSo how you not a vulture? You the one lettin' the vultures in\nYou don't help the scene you poison it\nLook at the fights you causin'\nSame corny shit that gets you conservative, white endorsements\nType to always be writin' bars that sound racist, might be awkward\nSo I don't need him to pass the torch, if that the torch he light a cross with\nLegend who?\nYou 37 and act like a kid in detention do\nThe attention you think you get from views make you not accept the truth\nThis the kind of talk to learn a lesson through\nIf it's easy (Eazy) to get out of character, then that character ain't meant for you\nThis my 18th URL battle and with all the legends I see\nI'll be standin' in front of Roc and Nitty before I get to 19\nI'm stamped, to get in you needed a special ID\nSo you can imitate my voice, but you never gon' leave an impression like me\nJust be hyped that Beas' got you Summer Madness and offered a chance\nAfter this, don't get online and talk to ya fans\nCryin', that there's a setup and it's part of the plans\nStay off of the 'Gram, and take this fuckin' loss like a man\nI'm on that Jersey shit, that goin' all out shit\nReal Sikh, and I'm the problem that you want rounds wit'?\nYou supposed to put in work, but that's wrong now bitch\nCause you can't show up to work\n(When you call out Sikh (sick)!)\nJersey!\n\n[Round 3: Dizaster]\nThis is it. Just let me get this off. Let me start with some rebuttals. You ready??!!!\n\nBitch you called me \"an embarrassment\"\nYou gonna embarrass who?\nI barely even prepared for you\nYou Real Sikh (sick)? Aww, I'll take care of you with some Theraflu\nFirst of all, you wanna know how I battle? Like Goku\nI will smoke you like a burnt up horse shoe\nThen I'll force you\nTo eat pork through\nA small tube\nOr a snorkel\nJust so it can sound like {snorts} when you pull through\nYou got this dude tryin' to fuck with me? He gettin' old too\nThis ain't the straw that broke the camel's back\nThis the straw I'm 'bout to snort all my Columbian coke through\nArabs, y'all real men? Y'all let your women control you\nThe other day my bitch asked me if we can go to Nobu and I said, \"Nooo boo!\"\nReal Arab\nClosed the door told her to get back in the house\n\n{Crowd starts booing}\n\nReal Arab\nTold her to get back in the fuckin' house\n\"But I wanna go over the-\"\n\"Shut ya fuckin' mouth\"\nAnd you shut your mouth too you already know what I'm on\nYou actin' like you ain't gettin' fucked up here, barely a float holdin' on\nThey helpin' you\nBut you know how I know you ain't one of us?\n{sniffs}\nYou got deodorant on, and that's where I draw the line\nI'ma put the bitch in the red\nRoll up like a mental patient with invisible friends, I hit Sikh (sick) in the head\nGet his head twisted like Trippie Redd\nI can say \"no\" to drugs now, I can sizzle his egg\nOr I can wait for him to fall asleep\nCreep in and catch him slippin' instead\nA cancer patient\n{gun cocks} I'll catch sick (Sikh) in the bed\nStretchin' ya\nThe Turbinator versus The Predator\nProjectiles from the Heckler\nSound like two jets interceptin' ya\nToo fast for Apu from The Simpsons to register\nYou used to be a high school wrestler\nAnd you from a suburb in Jersey, you a bitch ass mark\nYou said I'm appropriating, but you the one appropriating this culture tryin' to impact this art\nYou a fake ass wrestler on the streets tryin' to front on them like you got Hitman heart (Hart)\nBitch you know you in denial, you an orphanage child\nYou go to war with me how?\nI'll put you on FaceTime and make you watch me as I torture your cow\nLook...I saved the end of this verse, cause I wanted to talk to you guys\n\n{Diz sits down on the stage}\n\nSo I'ma get this shit off my chest\nHe talked a lot of shit...about us being two different type of \"Middle Easterns\"\nWell y'all wanna know what's the difference between us?\nToday you guys are about to find out\nSikh, when was the first time you ever wrote a rhyme down?\nDo you remember?\nI feel like you was listening to a song or see it on TV and thought \"Maybe this is something I should try out.\"\nFor me, do y'all wanna know when was the first time I ever wrote a rhyme down?\n(When?)\nI was runnin' from my school to my house to hide in my bedroom under Israeli missile strikes tryin' to hide out\nAll alone in my room, the pressure of me finally dyin' died out\nAnd I used my pen to feel like I could finally survive now\nAnd that's when I wrote my first rhyme down\nIn '99\n\nI'm gonna tell y'all my life story. So y'all can boo or whatever but at least you'll hear it\n\nAnd that's when I wrote my first rhyme down\nIn '99 we would leave Beirut, and we would take a flight out\nI came to the states\nMy first interaction was with a white guy who told me I'm a guest in this culture and how this isn't my house\nI immediately started becoming friends with all the black folks\nA couple months down the line, my best homie Steve got murdered, he taught me everything about the streets\nWhen my mom seen him on the front steps, that's when they moved me right out\nYou know where? To an all-white school\nThey thought I was gonna be cool\nBut it was full of white supremacists and peckerwoods\nNow, can you imagine my life now?\nFrom my homies gettin' killed to movin' me to an all-white school\nFull of peckerwoods and white supremacists, imagine my life now\nThis was at the height of the 9/11 shit, everybody was givin' me the side mouth\nI changed my name from \"Bachir\" to \"Bobby\"\nOn the outside I was actin' tough, but on the inside I wanted to cry my eyes out\nCause I didn't wanna look like a cancer patient, but at this point it was the only way for me to hide these eyebrows\n\n{Crowd continues to be restless}\n\nThey ain't gonna let me get it off. They don't give a fuck. Yeah, yeah. I'ma get it off. I'ma do it. They don't even wanna let me tell this goddamn shit. I'ma continue it, I ain't stoppin'. I ain't stoppin'. I ain't come all the way out here to stop. On the outside- at least be quiet so I can spit it. You guys paid for this shit\n\nOn the outside it looked like I wasn't bothered but on the inside I wanted to cry my eyes out\nCause at this point I didn't wanna look like a cancer patient, but it was the only way for me to hide these eyebrows\nNow for these next- I'ma have to give you guys a disclaimer before I get these next lines out\nI'ma say some shit that's gonna really get me booed\nBut you wanted the truth and you want the truth so right now you 'bout to find out\nI walked up, yep, a group of peckerwoods told me \"dune coon\"\nI said, \"What?\" I didn't even know what it meant\nThings started goin' around in my mind now\nI didn't know what he was talkin' 'bout but I could feel the vibes now\nThen he told me, \"You a sand nigga.\"\n\n{Crowd starts to boo}\nYeah I said it! Yeah I said it! Yeah! Yeah! Yeah. Nah, nah. Now listen. I'ma get this off. Yeah, yeah. No, I'm gettin' it off. I don't give a FUCK. Yeah, I'ma get it off. That's cool. Let me get my shit off\n\n{Crowd starts chanting 3-0 for Real Sikh}\n\nThat's cool. Let me get my shit off. That's cool. I don't give a fuck that's what I was told. It's crazy- my bad. Oh, I didn't mean...\n\n[Smack] Hold it down. Let's get it\n{Rum Nitty says something to Diz and Diz responds}\nNah. I'm finishing my shit. I'm finishing. I ain't endin' it like that. Hell no\n{Diz goes back to the crowd}\nAye, if y'all real hip hop y'all ain't gonna let me get my voice off? Y'all won't let me get my voice off?\n[Smack] Aight, what we doin'?\n[Diz] For real? Damn, that's fuckin' crazy. At least I said it\n[Smack] You good?\n[Diz] They won't let me rap\n[Smack] Yo, hold it down\n\n{Crowd erupts with \"No\"}\n\n[Smack] Aight, let's get it. It's overEmbed"
}