{
 "_type": "song",
 "annotation_count": 59,
 "api_path": "/songs/89",
 "artist_names": "Nas",
 "full_title": "N.Y. State of Mind by Nas",
 "header_image_thumbnail_url": "https://images.genius.com/e6d7c852b0e01b48833efa64de26fcbe.300x300x1.jpg",
 "header_image_url": "https://images.genius.com/e6d7c852b0e01b48833efa64de26fcbe.1000x1000x1.jpg",
 "id": 89,
 "instrumental": false,
 "lyrics_owner_id": 8,
 "lyrics_state": "complete",
 "lyrics_updated_at": 1722917811,
 "path": "/Nas-ny-state-of-mind-lyrics",
 "primary_artist_names": "Nas",
 "pyongs_count": 441,
 "relationships_index_url": "https://genius.com/Nas-ny-state-of-mind-sample",
 "release_date_components": {
  "year": 1994,
  "month": 4,
  "day": 19
 },
 "release_date_for_display": "April 19, 1994",
 "release_date_with_abbreviated_month_for_display": "Apr. 19, 1994",
 "song_art_image_thumbnail_url": "https://images.genius.com/8753de258796b1f91adfedde591e85be.300x300x1.jpg",
 "song_art_image_url": "https://images.genius.com/8753de258796b1f91adfedde591e85be.750x750x1.jpg",
 "stats": {
  "unreviewed_annotations": 3,
  "concurrents": 2,
  "hot": false,
  "pageviews": 2199404
 },
 "title": "N.Y. State of Mind",
 "title_with_featured": "N.Y. State of Mind",
 "updated_by_human_at": 1722917811,
 "url": "https://genius.com/Nas-ny-state-of-mind-lyrics",
 "featured_artists": [],
 "primary_artist": {
  "_type": "artist",
  "api_path": "/artists/56",
  "header_image_url": "https://images.genius.com/db014f5e4f9c6e873e7c6e8ec7d1a76b.1000x624x1.jpg",
  "id": 56,
  "image_url": "https://images.genius.com/23061dd2dc7e863127db561906debd27.434x434x1.jpg",
  "index_character": "n",
  "is_meme_verified": true,
  "is_verified": true,
  "name": "Nas",
  "slug": "Nas",
  "url": "https://genius.com/artists/Nas",
  "iq": 42623
 },
 "primary_artists": [
  {
   "_type": "artist",
   "api_path": "/artists/56",
   "header_image_url": "https://images.genius.com/db014f5e4f9c6e873e7c6e8ec7d1a76b.1000x624x1.jpg",
   "id": 56,
   "image_url": "https://images.genius.com/23061dd2dc7e863127db561906debd27.434x434x1.jpg",
   "index_character": "n",
   "is_meme_verified": true,
   "is_verified": true,
   "name": "Nas",
   "slug": "Nas",
   "url": "https://genius.com/artists/Nas",
   "iq": 42623
  }
 ],
 "artist": "Nas",
 "lyrics": "483 ContributorsTranslationsРусскийFrançaisN.Y. State of Mind Lyrics[Produced by DJ Premier]\n\n[Intro]\nYeah, yeah\nAyo, Black—it's time, word (Word, it's time, man)\nYeah, it's time, man (Aight, man, begin)\nYeah—straight out the fuckin' dungeons of rap\nWhere fake niggas don't make it back\nI don't know how to start this shit, yo—now;\n[Verse 1]\nRappers; I monkey flip 'em with the funky rhythm, I be kickin'\nMusician, inflictin' composition of pain\nI'm like Scarface sniffin' cocaine\nHoldin' an M16, see, with the pen I'm extreme\nNow, bullet holes left in my peepholes\nI'm suited up with street clothes, hand me a .9 and I'll defeat foes\nY'all know my steelo, with or without the airplay\nI keep some E&J, sittin' bent up in the stairway\nOr either on the corner bettin' Grants with the cee-lo champs\nLaughin' at base-heads, tryna sell some broken amps\nG-packs get off quick, forever niggas talk shit\nReminiscin' about the last time the task force flipped\nNiggas be runnin' through the block shootin'\nTime to start the revolution, catch a body, head for Houston\nOnce they caught us off-guard, the MAC-10 was in the grass, and\nI ran like a cheetah, with thoughts of an assassin\nPicked the MAC up, told brothers \"Back up!\" — the MAC spit\nLead was hittin' niggas, one ran, I made him back-flip\nHeard a few chicks scream, my arm shook, couldn't look\nGave another squeeze, heard it click, \"Yo, my shit is stuck!\"\nTried to cock it, it wouldn't shoot, now I'm in danger\nFinally pulled it back and saw three bullets caught up in the chamber\nSo, now I'm jettin' to the buildin' lobby\nAnd it was full of children, prob'ly couldn't see as high as I be\n(So, what you sayin'?) It's like the game ain't the same\nGot younger niggas pullin' the triggers, bringin' fame to their name\nAnd claim some corners, crews without guns are goners\nIn broad daylight, stick-up kids, they run up on us\n.45’s and gauges, MAC's in fact\nSame niggas will catch you back-to-back, snatchin' your cracks\nIn black, there was a snitch on the block gettin' niggas knocked\nSo hold your stash 'til the coke price drop\nI know this crackhead who said she gotta smoke nice rock\nAnd if it's good, she'll bring you customers and measuring pots\nBut yo, you gotta slide on a vacation\nInside information keeps large niggas erasin' and their wives basin'\nIt drops deep as it does in my breath\nI never sleep, 'cause sleep is the cousin of death\nBeyond the walls of intelligence, life is defined\nI think of crime when I'm in a New York State of Mind\nSee Nas LiveGet tickets as low as $88You might also like[Chorus]\nNew York state of mind\nNew York state of mind\nNew York state of mind\nNew York state of mind\n[Verse 2]\nBe havin' dreams that I'm a gangsta, drinkin' Moëts, holdin' TEC's\nMakin' sure the cash came correct, then I stepped\nInvestments in stock, sewin' up the blocks to sell rocks\nWinnin' gunfights with mega-cops\nBut just a nigga walkin' with his finger on the trigger\nMake enough figures until my pockets get bigger\nI ain't the type of brother made for you to start testin'\nGive me a Smith & Wesson, I'll have niggas undressin'\nThinkin' of cash flow, Buddha and shelter\nWhenever frustrated, I'ma hijack Delta\nIn the PJ's, my blend tape plays, bullets are strays\nYoung bitches is grazed, each block is like a maze\nFull of black rats trapped, plus the Island is packed\nFrom what I hear in all the stories when my peoples come back\nBlack, I'm livin' where the nights is jet-black\nThe fiends fight to get crack, I just max, I dream I can sit back\nAnd lamp like Capone, with drug scripts sewn\nOr the legal luxury life, rings flooded with stones, homes\nI got so many rhymes, I don't think I'm too sane\nLife is parallel to Hell, but I must maintain\nAnd be prosperous, though we live dangerous\nCops could just arrest me, blamin' us; we're held like hostages\nIt's only right that I was born to use mics\nAnd the stuff that I write is even tougher than dykes\nI'm takin' rappers to a new plateau, through rap slow\nMy rhymin' is a vitamin held without a capsule\nThe smooth criminal on beat breaks\nNever put me in your box if your shit eats tapes\nThe city never sleeps, full of villains and creeps\nThat's where I learned to do my hustle, had to scuffle with freaks\nI'm a addict for sneakers, 20's of Buddha and bitches with beepers\nIn the streets I can greet ya, about blunts I teach ya\nInhale deep like the words of my breath\nI never sleep, 'cause sleep is the cousin of death\nI lay puzzled as I backtrack to earlier times\nNothing's equivalent to the New York state of mind\n[Chorus]\nNew York state of mind\nNew York state of mind\nNew York state of mind\nNew York state of mind\n\n[Outro: Sample]\n\"Nasty Nas—\"441Embed"
}