{
 "_type": "song",
 "annotation_count": 37,
 "api_path": "/songs/658",
 "artist_names": "Nas",
 "full_title": "Purple by Nas",
 "header_image_thumbnail_url": "https://images.genius.com/61359fa543db58091d3b13373bf5b7f7.300x300x1.jpg",
 "header_image_url": "https://images.genius.com/61359fa543db58091d3b13373bf5b7f7.1000x1000x1.jpg",
 "id": 658,
 "instrumental": false,
 "lyrics_owner_id": 8,
 "lyrics_state": "complete",
 "lyrics_updated_at": 1723336039,
 "path": "/Nas-purple-lyrics",
 "primary_artist_names": "Nas",
 "pyongs_count": 29,
 "relationships_index_url": "https://genius.com/Nas-purple-sample",
 "release_date_components": {
  "year": 2002,
  "month": 9,
  "day": 23
 },
 "release_date_for_display": "September 23, 2002",
 "release_date_with_abbreviated_month_for_display": "Sep. 23, 2002",
 "song_art_image_thumbnail_url": "https://images.genius.com/61359fa543db58091d3b13373bf5b7f7.300x300x1.jpg",
 "song_art_image_url": "https://images.genius.com/61359fa543db58091d3b13373bf5b7f7.1000x1000x1.jpg",
 "stats": {
  "unreviewed_annotations": 20,
  "hot": false,
  "pageviews": 138908
 },
 "title": "Purple",
 "title_with_featured": "Purple",
 "updated_by_human_at": 1723336039,
 "url": "https://genius.com/Nas-purple-lyrics",
 "featured_artists": [],
 "primary_artist": {
  "_type": "artist",
  "api_path": "/artists/56",
  "header_image_url": "https://images.genius.com/db014f5e4f9c6e873e7c6e8ec7d1a76b.1000x624x1.jpg",
  "id": 56,
  "image_url": "https://images.genius.com/23061dd2dc7e863127db561906debd27.434x434x1.jpg",
  "index_character": "n",
  "is_meme_verified": true,
  "is_verified": true,
  "name": "Nas",
  "slug": "Nas",
  "url": "https://genius.com/artists/Nas",
  "iq": 42623
 },
 "primary_artists": [
  {
   "_type": "artist",
   "api_path": "/artists/56",
   "header_image_url": "https://images.genius.com/db014f5e4f9c6e873e7c6e8ec7d1a76b.1000x624x1.jpg",
   "id": 56,
   "image_url": "https://images.genius.com/23061dd2dc7e863127db561906debd27.434x434x1.jpg",
   "index_character": "n",
   "is_meme_verified": true,
   "is_verified": true,
   "name": "Nas",
   "slug": "Nas",
   "url": "https://genius.com/artists/Nas",
   "iq": 42623
  }
 ],
 "artist": "Nas",
 "lyrics": "97 ContributorsPurple Lyrics[Intro]\nLight it, uhh\nLight it up, uhh\n\n[Verse 1]\nThe whole city is mine, prettiest Don\nI don't like the way P. Diddy did Shyne with different lawyers\nWhy it's mentioned in my rhymes? Fuck it\nIt's just an intro, hate it or love it, like it, bump it or dump it\nWrite it, across the stomach, spell \"God's Son\"\nLife is like a jungle, black, it's like the habitat of Tarzan\nMatter of fact, it's harder than most can imagine\nMost of my niggas packed in correctional facilities\nHalf of them passed on, MAC strong, couple of shots\nMade the ghost leave a body, now they hauntin' the block\nWhere they used to stand at, somebody's takin' they place\nA younger man perhaps, hand slaps, can't understand that\nSame walk, same talk, I wonder can that be possible?\nA thug dies, another step inside his shoes\nAnd they will hurt you, layin' low with a bottle\nI'm blowin' circles, my state of mind purple\n\n[Break]\nLight it, light it, uhh\nYeah… light it up\nLight it up, uhh\nSee Nas LiveGet tickets as low as $88You might also like[Verse 2]\nY'all just wanna deal with drama\nTalk about niggas who got things, y'all ready to kill his mama\nEverything you into is underworld related\nYou sell your man out, not even your girl is sacred\nYou don't trust a soul, hold up, you moldin' soldiers\nTo pull guns quick and always look behind the shoulder\nThink of how many dudes died tryna be down with you\nEverybody's under six feet of ground, but you\nStill standin', still roamin' through the streets, that's real\nYou a survivor, knowin' all the beef is ill\nYou got a bunch of thugs with you even now that's ready\nTrustin' your judgment, quick to put it down, they deadly\nThe hood love you, but behind your back, they pray for the day\nA bullet hit your heart and ambulances take you away\nThat ain't love, it's hate, think of all the mothers at wakes\nWhose sons you killed and you ain't got a cut on your face?\nUnmarked police cars roam the streets hard, the heat is God\nSomebody tell these shorties reach for the stars\nInstead they tell 'em how to reach through the bars holdin' a mirror\nLookin' down a tier in jail, makin' weapons to kill ya\nWeed smoke, three tokes, nigga, pour more Henny\nHe sighs with eyes that seen a war too many\nCold-blooded murderers, universal\nHood to hood, blowin' smoke, state of mind is purple\n[Break]\nLight it up, light it up, light it up, uhh\nLight it up… light it up, light it up, uhh\nUhh… uhh, uhh, light it, light it, uhh\n\n[Verse 3]\nThese hot-headed youngsters always get into trouble\nReactin' before thinkin', they easily irritated\nAnd murder's premeditated, it's a fact that we sinkin'\nWhen we should be climbin', in a nutshell, it's just jail\nDrug sales, liquor and diamonds, niggas rewindin'\nInstead of movin' forward to blow up, so what's the science?\nPeople shoutin', police pushin' the crowd\nAnd on the ground's a young soldier with meat hangin' out him\nAm I hallucinatin' off the hazin'?\nOr did I just see a nigga shoot another nigga's face in?\nIt's a ugly nation, cops circle the block with mug shots\nPhotograph pictures of suspect faces\nIt's usually two or three niggas who innocent\nBut if they lock the wrong ones up, then someone'll snitch\nA divide-and-fall strategy, they aren't fair\nI dig in my bag of weed that's covered with orange hair\nThis Color Purple'll make Whoopi give me the pussy\nAnd Celie, Oprah and Danny Glover gots to feel me\nThis is how I escape the madness\nToo much of anything'll hurt you, so my state of mind's all purple29Embed"
}