{
 "_type": "song",
 "annotation_count": 47,
 "api_path": "/songs/3582412",
 "artist_names": "Saba",
 "full_title": "PROM / KING by Saba",
 "header_image_thumbnail_url": "https://images.genius.com/c9d9eb7cb4997367a0e3e83a79a34489.300x300x1.png",
 "header_image_url": "https://images.genius.com/c9d9eb7cb4997367a0e3e83a79a34489.919x919x1.png",
 "id": 3582412,
 "instrumental": false,
 "lyrics_owner_id": 283142,
 "lyrics_state": "complete",
 "lyrics_updated_at": 1722664636,
 "path": "/Saba-prom-king-lyrics",
 "primary_artist_names": "Saba",
 "pyongs_count": 36,
 "relationships_index_url": "https://genius.com/Saba-prom-king-sample",
 "release_date_components": {
  "year": 2018,
  "month": 4,
  "day": 5
 },
 "release_date_for_display": "April 5, 2018",
 "release_date_with_abbreviated_month_for_display": "Apr. 5, 2018",
 "song_art_image_thumbnail_url": "https://images.genius.com/c9d9eb7cb4997367a0e3e83a79a34489.300x300x1.png",
 "song_art_image_url": "https://images.genius.com/c9d9eb7cb4997367a0e3e83a79a34489.919x919x1.png",
 "stats": {
  "unreviewed_annotations": 19,
  "hot": false,
  "pageviews": 215397
 },
 "title": "PROM / KING",
 "title_with_featured": "PROM / KING",
 "updated_by_human_at": 1722664636,
 "url": "https://genius.com/Saba-prom-king-lyrics",
 "featured_artists": [],
 "primary_artist": {
  "_type": "artist",
  "api_path": "/artists/35599",
  "header_image_url": "https://images.genius.com/e3a5198eb1b9ac4398b9984115069c2d.1000x695x1.jpg",
  "id": 35599,
  "image_url": "https://images.genius.com/7a9eb65a7b83f3386804e42a2161080a.1000x1000x1.jpg",
  "index_character": "s",
  "is_meme_verified": false,
  "is_verified": true,
  "name": "Saba",
  "slug": "Saba",
  "url": "https://genius.com/artists/Saba",
  "iq": 6253
 },
 "primary_artists": [
  {
   "_type": "artist",
   "api_path": "/artists/35599",
   "header_image_url": "https://images.genius.com/e3a5198eb1b9ac4398b9984115069c2d.1000x695x1.jpg",
   "id": 35599,
   "image_url": "https://images.genius.com/7a9eb65a7b83f3386804e42a2161080a.1000x1000x1.jpg",
   "index_character": "s",
   "is_meme_verified": false,
   "is_verified": true,
   "name": "Saba",
   "slug": "Saba",
   "url": "https://genius.com/artists/Saba",
   "iq": 6253
  }
 ],
 "artist": "Saba",
 "lyrics": "113 ContributorsTranslationsTürkçePROM / KING Lyrics[Part I: \"PROM\"]\n\n[Verse: Saba]\nThis remind me of before we had insomnia (Right)\nSleeping peacefully, never needed a pile of drugs\nEverybody was college-bound\nNo dollar amounts, in God we trust\nSenior year, my prom ain't had no party bus\nMy cousin hit me on Facebook like, \"What shorty you taking?\"\nI'm lying, I'm playing, I'm saying I got one to take and I'm waiting on her response\nWrote her a three-page letter, it's three days later, never hit me back—she broke my heart\nSo now he IM'ing me shit like, \"Yo, is shorty bad?\"\nI pretend not to be depressed she never wrote me back\nI hit him back, like, \"Yo, well fuck her, it's on to the next\"\nI wrote that message thinking, \"I'm awkward, prolly never have sex\"\nYou know in high school, sixteen, you prolly late\nMy cousin hit me back: \"Don't trip, bro, I got you a date\"\nSo he sent me this link to some girl I had never seen\nHe said to call and tell her Walter sent you, you with me\nI think about it for a minute, like, \"What's his intentions?\"\nI mean, we never really got along or used to kick it\nIn fact, if I remember—vividly—he picked on me\nHe used to beat me up and take my sneakers every family visit\nI'm skeptical to let her know I'm Walter little cousin\nWhat if this shit all a joke? Then again, what if it wasn't?\nWould I really risk the chance of me potentially fucking on some stranger daughter\n'Cause I barely know if I can trust him?\nProlly not\nI finally call her, tell her, \"Walter sent me, my name Tahj\"\nShe ask me, \"What's the color scheme that we gon' wear to prom?\"\nI'm acting like I'm not excited, tryna play it off\n\"So what's the car we taking?\" Worst come worst, her mom can take us\nI call Walt to thank him; he said, \"Don't trip and just wear black\"\nHe said she cool and they go back; if any problems, hit him back\nI never had to, but now, we in tune\nHe Facebook message me like, \"Sorry, not to be a nuisance\"\nBut he like thirty dollars short on all his prom suit shit\nI'm like, \"I got you, cuz—that's the least that I could do\"\nHe tell me, send him the addy, and he'll slide after school\nI'm like, \"Okay, bet,\" never knew where he stay at\nHe walk down the street, hella surprised—\"This where y'all place at?\nUncle Carl, Auntie Deborah, my cousin 'Rina?\"\nAnd I'm surprised, too; my family knew, kept this a secret\nMe and Cuz stayed down the street, living different lives\nEvery day, he on the bus; me, I get a ride\nI gave him thirty on the porch, he never went inside\nHe tells me, \"Thank you,\" then he walk back home with a smile\nHe tryna hide it, but I see his dimple\nI'm thinking, \"Damn, that transaction was simple\"\nI'm talking shit, I know he hoop, I'm like, \"Ayy, where the rim, bro?\"\nHe like, \"Tomorrow, if you free—you prolly weak as shit, though\"\nI know my brother not, so all three of us went to the park and ran some niggas off the court\nI'm hella passive, I was passing, I ain't have to score\nThe next day the prom; I couldn't sleep, I stayed up\nMy granddad gave me a condom, then walked away, didn't say nothing\nShe hopped out of a car and said that her name was Jada\nMy heart's racing, I'm focused, I'm tryna keep it player\nGave her the croissant or corsage or whatever the fuck\nMy mom handed me, and said, \"Now put it on her hand, Malik\"\nFamily ties, my grandfather taught me how to tie up a tie 'cause my dad lived in NY\nThat's prolly why I was shy, so self-conscious\nTook pictures on the porch, and then we headed for the prom, and\nWalter went on prom the same day, but to a different place\nSo he text me, like, \"Cuz, this the spot, let's meet up later\nAnd bring Jada through\"; prom flashed, I kept it cool\nWe show up to the function—wait, she brought a change of clothes\nI'm looking around, like, \"Damn, I don't know nobody\"\nWe at this party out west, and Jada left to get dressed\nI fake like I'm sending texts; some stranger get really close\nI swear that I hear his breath; then, he put a knife to my neck\nGave me the rundown like, \"Jada my sister\nAnd if you hit her, fuck her, make her miss you, I'ma kill you\"\nAt this point, I'm just exhausted, wondering, \"Where the fuck's Walter?\"\nHe shows up like thirty minutes after our altercation\nI never mention it to him, he kinda overprotective\nAnd I know if I tell him that he'll beat this nigga's skull in\nTurn his body a skeleton, and our night'll end terrible\nI exhale and say, \"Fuck it,\" and I just chose to let it go\nYou might also like[Part II: \"KING\"]\n\n[Skit]\nFuck with your boy\nSaid you're used to getting everything your way\nThis not how that gon' happen this time\nShe tryna fuck with your boy\n\n[Verse 1: Saba]\nWalt went to St. Louis, had a full ride for his hoopin'\nHim and his coach got into it; now, he back home doing music, ayy\nI was at Columbia, a damn-near straight-A student\nI had one B in a hip-hop class, I thought that shit was stupid\nHe transferred to Robert Morris, always live we down the street\nMy class let out at 2:40 and his class let out at 3:00\nMama asked me where the hell I been at, where the hell I be\n\"I'm with Walter, Ma, I'm safe,\" I keep walking in here late\nI might fall off in your bae, I get girls now, I get laid\nI get caught up all in Walter, I'm a product of my age\nHe talk to every girl downtown Chicago, wingman, I cannot fly though\nHe was in Cal-white Impala, he was that nigga in the party\nAwfully popular for someone that they barely mention\nPlus, we from the part of city that they barely mention\nJust logged into Twitter, and somehow, we was barely mentioned\nWe signed our name on the open mic list, and then, they skipped us\nAnd then, they skipped us again, like, a week later\nLike, \"Obviously, this fucking host can't read the paper\"\nHella intimidating, a big guy, didn't have to flex\nSo Walter walked to the host and said, \"This the name you callin' next\"\nBullied our way to the stage and then overstayed our welcome\nAn apple never get too far from the tree that it fell from\nJust like my father, tryna do music and hope I make it\nWalter joined me for the journey, said, \"The city waiting\"\nPIVOT\n[Break: inaudible dialogue]\n\n[Verse 2: Saba]\nWalter invincible, dodged death like a mad magician\nMore times than a mathematician\nI'm in L.A. working on Bucket List Project, I get a call and get a fishy feeling\nNormally, Walt joke on the phone; this time, he over-serious\nMy heart dropping—I'm like, \"Yo, what is it?\"\nHe say he with T-Y on the highway, and some niggas just tried to kill him\nEmptied the clip on the car, but somehow, they didn't hit him\nSometimes, I fucking hate Chicago 'cause I hate this feeling\nInnocent niggas get shot at in the broad day, the a.m.\nI asked him for a play-by-play of how their whole day went\nHe say he went to XSport and they ran a full-court\nAnd I cannot retort without thinking that this can't be the reason\n\"So what else you do? What about Ty? Is he still cool?\nWhere you on your way from, and where you on your way to?\"\nHe say he just left a dinner at a friend crib, and that's it\nHe say, \"Ty don't do shit but smoke—honestly, Saba, that's it\"\nGive him sympathy, another case of mistaken identity\nThe news prolly gon' run this as two gangs from different streets\nPolice questioning him like he just shot at a trooper\nMy boy walked away unharmed, and we did Lollapalooza, yeah\nSix months pass by: Every day, we celebrate; every day a better day\nI just dropped Bucket List, Walt about to drop a tape\nEverything going perfect, couldn't paint a better way\nPIVOT Gang is on the way\nWe just sold out Lincoln Hall; then, I went to talk to Sway\nI got back home and got back on it 'cause Walt was doing two-a-days\nSending me links to songs that he made\nKid Cudi, we are not riding no waves, ayy\nGrandma made his plate, we played 2K, that's just a day before\nFatimah got a show tomorrow, he text me, \"Ayy, we in that hoe\"\nI went to the barbershop the first thing the next morning\nThen I got up with LEGIT—we supposed to do some recording\nTen minutes into the session, I got a call from a number\nThat I don't got saved, but I answer anyways; she says:\n\"Hello, Malik, have you or Squeak\nTalked to my son today? He was just on the train\"\nWe got in the car, but we didn't know where to drive to\nFuck it, wherever you are, my nigga, we'll come and find you\n[Outro: John Walt]\nJust another day in the ghetto\nOh, the streets bring sorrow\nCan't get up today with their schedule\nI just hope I make it 'til tomorrow\nI just hope I make it 'til tomorrow—\nI just hope I make it 'til tomorrow—\nI just hope I make it 'til tomorrow—36Embed"
}