{
 "_type": "song",
 "annotation_count": 10,
 "api_path": "/songs/159612",
 "artist_names": "Malcolm X",
 "full_title": "Chapter 11: Saved by Malcolm X",
 "header_image_thumbnail_url": "https://images.genius.com/07c419a88aa818cd755d022aaeb7bdda.240x350x1.jpg",
 "header_image_url": "https://images.genius.com/07c419a88aa818cd755d022aaeb7bdda.240x350x1.jpg",
 "id": 159612,
 "instrumental": false,
 "lyrics_owner_id": 116340,
 "lyrics_state": "complete",
 "lyrics_updated_at": 1722888509,
 "path": "/Malcolm-x-chapter-11-saved-annotated",
 "primary_artist_names": "Malcolm X",
 "pyongs_count": null,
 "relationships_index_url": "https://genius.com/Malcolm-x-chapter-11-saved-sample",
 "release_date_components": null,
 "release_date_for_display": null,
 "release_date_with_abbreviated_month_for_display": null,
 "song_art_image_thumbnail_url": "https://images.genius.com/07c419a88aa818cd755d022aaeb7bdda.240x350x1.jpg",
 "song_art_image_url": "https://images.genius.com/07c419a88aa818cd755d022aaeb7bdda.240x350x1.jpg",
 "stats": {
  "unreviewed_annotations": 3,
  "hot": false,
  "pageviews": 34981
 },
 "title": "Chapter 11: Saved",
 "title_with_featured": "Chapter 11: Saved",
 "updated_by_human_at": 1722888509,
 "url": "https://genius.com/Malcolm-x-chapter-11-saved-annotated",
 "featured_artists": [],
 "primary_artist": {
  "_type": "artist",
  "api_path": "/artists/12037",
  "header_image_url": "https://images.genius.com/cf9e8bdee7c729aa421a4c4253c9a727.300x170x1.jpg",
  "id": 12037,
  "image_url": "https://s3.amazonaws.com/rapgenius/1359822732_Malcolm-X-9396195-1-402.jpg",
  "index_character": "m",
  "is_meme_verified": false,
  "is_verified": false,
  "name": "Malcolm X",
  "slug": "Malcolm-x",
  "url": "https://genius.com/artists/Malcolm-x"
 },
 "primary_artists": [
  {
   "_type": "artist",
   "api_path": "/artists/12037",
   "header_image_url": "https://images.genius.com/cf9e8bdee7c729aa421a4c4253c9a727.300x170x1.jpg",
   "id": 12037,
   "image_url": "https://s3.amazonaws.com/rapgenius/1359822732_Malcolm-X-9396195-1-402.jpg",
   "index_character": "m",
   "is_meme_verified": false,
   "is_verified": false,
   "name": "Malcolm X",
   "slug": "Malcolm-x",
   "url": "https://genius.com/artists/Malcolm-x"
  }
 ],
 "artist": "Malcolm X",
 "lyrics": "6 ContributorsChapter 11: Saved LyricsI did write to Elijah Muhammad.when he lived in Chicago a. I practically couldn't read my handwriting myself; it shames even to remember it. My spelling and my grammar were as bad, if not worse. Anyway, as well as I could express it, I said I had been told about him by my brothers and sisters, and I apologized for my poor letter.\n\nMr. Muhammad sent me a typed reply. It had an all but electrical effect upon me to see the signature of the \"Messenger of Allah.\" After he welcomed me into the \"true knowledge,\" he gave me something to think about. The black prisoner, he said, symbolized white society's crime of keeping black men oppressed and deprived and ignorant, and unable to get decent jobs, turning them into criminals.\n\nHe told me to have courage. He even enclosed some money for me, a five-dollar bill. Mr. Muhammad sends money all over the country to prison inmates who write to him, probably to this day.\n\nRegularly my family wrote to me, \"Turn to Allah . . . pray to the East.\"\n\nThe hardest test I ever faced in my life was praying. You understand. My comprehending, my believing the teachings of Mr. Muhammad had only required my mind's saying to me, \"That's right!\" or \"I never thought of that.\"\n\nBut bending my knees to pray -- that act -- well, that took me a week.\n\nYou know what my life had been. Picking a lock to rob someone's house was the only way my knees had ever been bent before.\n\nI had to force myself to bend my knees. And waves of shame and embarrassment would force me back up.\n\nFor evil to bend its knees, admitting its guilt, to implore the forgiveness of God, is the hardest thing in the world. It's easy for me to see and to say that now. But then, when I was the personification of evil, I was going through it. Again, again, I would force myself back down into the praying-to-Allah posture. When finally I was able to make myself stay down -- I didn't know what to say to Allah.\n\nFor the next years, I was the nearest thing to a hermit in the Norfolk Prison Colony. I never have been more busy in my life. I still marvel at how swiftly my previous life's thinking pattern slid away from me, like snow off a roof. It is as though someone else I knew of had lived by hustling and crime. I would be startled to catch myself thinking in a remote way of my earlier self as another person.\n\nThe things I felt, I was pitifully unable to express in the onepage letter that went every day to Mr. Elijah Muhammad. And I wrote at least one more daily letter, replying to one of my brothers and sisters. Every letter I received from them added something to my knowledge of the teachings of Mr. Muhammad. I would sit for long periods and study his photographs.\n\nI've never been one for inaction. Everything I've ever felt strongly about, I've done something about. I guess that's why, unable to do anything else, I soon began writing to people I had known in the hustling world, such as Sammy the Pimp, John Hughes, the gambling-house owner, the thief Jumpsteady, and several dope peddlers. I wrote them all about Allah and Islam and Mr. Elijah Muhammad. I had no idea where most of them lived. I addressed their letters in care of the Harlem or Roxbury bars and clubs where I'd known them.\n\nI never got a single reply. The average hustler and criminal was too uneducated to write a letter. I have known many slick, sharp-looking hustlers, who would have you think they had an interest in Wall Street; privately, they would get someone else to read a letter if they received one. Besides, neither would I have replied to anyone writing me something as wild as \"the white man is the devil.\"\nWhat certainly went on the Harlem and Roxbury wires was that Detroit Red was going crazy in stir, or else he was trying some hype to shake up the warden's office.\n\nDuring the years that I stayed in the Norfolk Prison Colony, never did any official directly say anything to me about those letters, although, of course, they all passed through the prison censorship. I'm sure, however, they monitored what I wrote to add to the files which every state and federal prison keeps on the conversion of Negro inmates by the teachings of Mr. Elijah Muhammad.\n\nBut at that time, I felt that the real reason was that the white man knew that he was the devil.\n\nLater on, I even wrote to the Mayor of Boston, to the Governor of Massachusetts, and to Harry S Truman. They never answered; they probably never even saw my letters. I handscratched to them how the white man's society was responsible for the black man's condition in this wilderness of North America.\n\nIt was because of my letters that I happened to stumble upon starting to acquire some kind of a homemade education.\n\nI became increasingly frustrated at not being able to express what I wanted to convey in letters that I wrote, especially those to Mr. Elijah Muhammad. In the street, I had been the most articulate hustler out there -- I had commanded attention when I said something. But now, trying to write simple English, I not only wasn't articulate, I wasn't even functional. How would I sound writing in slang, the way I would say it, something such as \"Look, daddy, let me pull your coat about a cat, Elijah Muhammad -- \"\n\nMany who today hear me somewhere in person, or on television, or those who read something I've said, will think I went to school far beyond the eighth grade. This impression is due entirely to my prison studies.\n\nIt had really begun back in the Charlestown Prison, when Bimbi first made me feel envy of his stock of knowledge. Bimbi had always taken charge of any conversation he was in, and I had tried to emulate him. But every book I picked up had few sentences which didn't contain anywhere from one to nearly all of the words that might as well have been in Chinese. When I just skipped those words, of course, I really ended up with little idea of what the book said. So I had come to the Norfolk Prison Colony still going through only book-reading motions. Pretty soon, I would have quit even these motions, unless I had received the motivation that I did.\n\nI saw that the best thing I could do was get hold of a dictionary -- to study, to learn some words. I was lucky enough to reason also that I should try to improve my penmanship. It was sad. I couldn't even write in a straight line. It was both ideas together that moved me to request a dictionary along with some tablets and pencils from the Norfolk Prison Colony school.\n\nI spent two days just riffling uncertainly through the dictionary's pages. I'd never realized so many words existed! I didn't know which words I needed to learn. Finally, just to start some kind of action, I began copying.\n\nIn my slow, painstaking, ragged handwriting, I copied into my tablet everything printed on that first page, down to the punctuation marks.\n\nI believe it took me a day. Then, aloud, I read back, to myself, everything I'd written on the tablet. Over and over, aloud, to myself, I read my own handwriting.\n\nI woke up the next morning, thinking about those words -- immensely proud to realize that not only had I written so much at one time, but I'd written words that I never knew were in the world. Moreover, with a little effort, I also could remember what many of these words meant. I reviewed the words whose meanings I didn't remember. Funny thing, from the dictionary first page right now, that \"aardvark\" springs to my mind. The dictionary had a picture of it, a long-tailed, long-eared, burrowing African mammal, which lives off termites caught by sticking out its tongue as an anteater does for ants.\nI was so fascinated that I went on -- I copied the dictionary's next page. And the same experience came when I studied that. With every succeeding page, I also learned of people and places and events from history. Actually the dictionary is like a miniature encyclopedia. Finally the dictionary's A section had filled a whole tablet -- and I went on into the B's. That was the way I started copying what eventually became the entire dictionary. It went a lot faster after so much practice helped me to pick up handwriting speed. Between what I wrote in my tablet, and writing letters, during the rest of my time in prison I would guess I wrote a million words.\n\nI suppose it was inevitable that as my word-base broadened, I could for the first time pick up a book and read and now begin to understand what the book was saying. Anyone who has read a great deal can imagine the new world that opened. Let me tell you something: from then until I left that prison, in every free moment I had, if I was not reading in the library, I was reading on my bunk. You couldn't have gotten me out of books with a wedge. Between Mr. Muhammad's teachings, my correspondence, my visitors -- usually Ella and Reginald -- and my reading of books, months passed without my even thinking about being imprisoned. In fact, up to then, I never had been so truly free in my life.\n\nThe Norfolk Prison Colony's library was in the school building. A variety of classes was taught there by instructors who came from such places as Harvard and Boston universities. The weekly debates between inmate teams were also held in the school building. You would be astonished to know how worked up convict debaters and audiences would get over subjects like \"Should Babies Be Fed Milk?\"\n\nAvailable on the prison library's shelves were books on just about every general subject. Much of the big private collection that Parkhurst had willed to the prison was still in crates and boxes in the back of the library -- thousands of old books. Some of them looked ancient: covers faded, old-time parchment-looking binding. Parkhurst, I've mentioned, seemed to have been principally interested in history and religion. He had the money and the special interest to have a lot of books that you wouldn't have in general circulation. Any college library would have been lucky to get that collection.\n\nAs you can imagine, especially in a prison where there was heavy emphasis on rehabilitation, an inmate was smiled upon if he demonstrated an unusually intense interest in books. There was a sizable number of well-read inmates, especially the popular debaters. Some were said by many to be practically walking encyclopedias. They were almost celebrities. No university would ask any student to devour literature as I did when this new world opened to me, of being able to read and understand.\n\nI read more in my room than in the library itself. An inmate who was known to read a lot could check out more than the permitted maximum number of books. I preferred reading in the total isolation of my own room.\n\nWhen I had progressed to really serious reading, every night at about ten P.M. I would be outraged with the \"lights out.\" It always seemed to catch me right in the middle of something engrossing.\n\nFortunately, right outside my door was a corridor light that cast a glow into my room. The glow was enough to read by, once my eyes adjusted to it. So when \"lights out\" came, I would sit on the floor where I could continue reading in that glow.\n\nAt one-hour intervals the night guards paced past every room. Each time I heard the approaching footsteps, I jumped into bed and feigned sleep. And as soon as the guard passed, I got back out of bed onto the floor area of that light-glow, where I would read for another fifty-eight minutes -- until the guard approached again. That went on until three or four every morning. Three or four hours of sleep a night was enough for me. Often in the years in the streets I had slept less than that.\n\nThe teachings of Mr. Muhammad stressed how history had been \"whitened\" -- when white men had written history books, the black man simply had been left out. Mr. Muhammad couldn't have said anything that would have struck me much harder. I had never forgotten how when my class, me and all of those whites, had studied seventh-grade United States history back in Mason, the history of the Negro had been covered in one paragraph, and the teacher had gotten a big laugh with his joke, \"Negroes' feet are so big that when they walk, they leave a hole in the ground.\"\n\nThis is one reason why Mr. Muhammad's teachings spread so swiftly all over the United States, among all Negroes, whether or not they became followers of Mr. Muhammad. The teachings ring true -- to every Negro. You can hardly show me a black adult in America -- or a white one, for that matter -- who knows from the history books anything like the truth about the black man's role. In my own case, once I heard of the \"glorious history of the black man,\" I took special pains to hunt in the library for books that would inform me on details about black history.\n\nI can remember accurately the very first set of books that really impressed me. I have since bought that set of books and have it at home for my children to read as they grow up. It's called Wonders of the World. It's full of pictures of archeological finds, statues that depict, usually, non-European people.\n\nI found books like Will Durant's Story of Civilization. I read H. G. Wells' Outline of History. Souls Of Black Folk by W. E. B. Du Bois gave me a glimpse into the black people's history before they came to this country. Carter G. Woodson's Negro History opened my eyes about black empires before the black slave was brought to the United States, and the early Negro struggles for freedom.\nJ. A. Rogers' three volumes of Sex and Race told about race-mixing before Christ's time; about Aesop being a black man who told fables; about Egypt's Pharaohs; about the great Coptic Christian Empires; about Ethiopia, the earth's oldest continuous black civilization, as China is the oldest continuous civilization.\n\nMr. Muhammad's teaching about how the white man had been created led me to Findings In Genetics by Gregor Mendel. (The dictionary's G section was where I had learned what \"genetics\" meant.) I really studied this book by the Austrian monk. Reading it over and over, especially certain sections, helped me to understand that if you started with a black man, a white man could be produced; but starting with a white man, you never could produce a black man -- because the white gene is recessive. And since no one disputes that there was but one Original Man, the conclusion is clear.\n\nDuring the last year or so, in the New York Times, Arnold Toynbee used the word \"bleached\" in describing the white man. (His words were: \"White (i.e. bleached) human beings of North European origin. . . .\") Toynbee also referred to the European geographic area as only a peninsula of Asia. He said there is no such thing as Europe. And if you look at the globe, you will see for yourself that America is only an extension of Asia. (But at the same time Toynbee is among those who have helped to bleach history. He has written that Africa was the only continent that produced no history. He won't write that again. Every day now, the truth is coming to light.)\n\nI never will forget how shocked I was when I began reading about slavery's total horror. It made such an impact upon me that it later became one of my favorite subjects when I became a minister of Mr. Muhammad's. The world's most monstrous crime, the sin and the blood on the white man's hands, are almost impossible to believe. Books like the one by Frederick Olmstead opened my eyes to the horrors suffered when the slave was landed in the United States. The European woman, Fannie Kimball, who had married a Southern white slaveowner, described how human beings were degraded. Of course I read Uncle Tom's Cabin. In fact, I believe that's the only novel I have ever read since I started serious reading.\n\nParkhurst's collection also contained some bound pamphlets of the Abolitionist Anti-Slavery Society of New England. I read descriptions of atrocities, saw those illustrations of black slave women tied up and flogged with whips; of black mothers watching their babies being dragged off, never to be seen by their mothers again; of dogs after slaves, and of the fugitive slave catchers, evil white men with whips and clubs and chains and guns. I read about the slave preacher Nat Turner, who put the fear of God into the white slavemaster. Nat Turner wasn't going around preaching pie-in-the-sky and \"non-violent\" freedom for the black man. There in Virginia one night in 1831, Nat and seven other slaves started out at his master's home and through the night they went from one plantation \"big house\" to the next, killing, until by the next morning fifty-seven white people were dead and Nat had about seventy slaves following him. White people, terrified for their lives, fled from their homes, locked themselves up in public buildings, hid in the woods, and some even left the state. A small army of soldiers took two months to catch and hang Nat Turner. Somewhere I have read where Nat Turner's example is said to have inspired John Brown to invade Virginia and attack Harper's Ferry nearly thirty years later, with thirteen white men and five Negroes.\n\nI read Herodotus, \"the father of History,\" or, rather, I read about him. And I read the histories of various nations, which opened my eyes gradually, then wider and wider, to how the whole world's white men had indeed acted like devils, pillaging and raping and bleeding and draining the whole world's non-white people. I remember, for instance, books such as Will Durant's story of Oriental civilization, and Mahatma Gandhi's accounts of the struggle to drive the British out of India.\n\nBook after book showed me how the white man had brought upon the world's black, brown, red, and yellow peoples every variety of the sufferings of exploitation. I saw how since the sixteenth century, the so-called \"Christian trader\" white man began to ply the seas in his lust for Asian and African empires, and plunder, and power. I read, I saw, how the white man never has gone among the non-white peoples bearing the Cross in the true manner and spirit of Christ's teachings -- meek, humble, and Christ-like.\n\nI perceived, as I read, how the collective white man had been actually nothing but a piratical opportunist who used Faustian machinations to make his own Christianity his initial wedge in criminal conquests. First, always \"religiously,\" he branded \"heathen\" and \"pagan\" labels upon ancient non-white cultures and civilizations. The stage thus set, he then turned upon his non-white victims his weapons of war.\n\nI read how, entering India -- half a billion deeply religious brown people -- the British white man, by 1759, through promises, trickery and manipulations, controlled much of India through Great Britain's East India Company. The parasitical British administration kept tentacling out to half of the subcontinent. In 1857, some of the desperate people of India finally mutinied -- and, excepting the African slave trade, nowhere has history recorded any more unnecessary bestial and ruthless human carnage than the British suppression of the non-white Indian people.\n\nOver 115 million African blacks -- close to the 1930's population of the United States -- were murdered or enslaved during the slave trade. And I read how when the slave market was glutted, the cannibalistic white powers of Europe next carved up, as their colonies, the richest areas of the black continent. And Europe's chancelleries for the next century played a chess game of naked exploitation and power from Cape Horn to Cairo.\n\nTen guards and the warden couldn't have torn me out of those books. Not even Elijah Muhammad could have been more eloquent than those books were in providing indisputable proof that the collective white man had acted like a devil in virtually every contact he had with the world's collective non-white man. I listen today to the radio, and watch television, and read the headlines about the collective white man's fear and tension concerning China. When the white man professes ignorance about why the Chinese hate him so, my mind can't help flashing back to what I read, there in prison, about how the blood forebears of this same white man raped China at a time when China was trusting and helpless. Those original white \"Christian traders\" sent into China millions of pounds of opium. By 1839, so many of the Chinese were addicts that China's desperate government destroyed twenty thousand chests of opium. The first Opium War was promptly declared by the white man. Imagine! Declaring war upon someone who objects to being narcotized! The Chinese were severely beaten, with Chinese-invented gunpowder.\n\nThe Treaty of Nanking made China pay the British white man for the destroyed opium; forced open China's major ports to British trade; forced China to abandon Hong Kong; fixed China's import tariffs so low that cheap British articles soon flooded in, maiming China's industrial development.\n\nAfter a second Opium War, the Tientsin Treaties legalized the ravaging opium trade, legalized a British-French-American control of China's customs. China tried delaying that Treaty's ratification; Peking was looted and burned.\n\n\"Kill the foreign white devils!\" was the 1901 Chinese war cry in the fucking Boxer Rebellion. Losing again, this time the Chinese were driven from Peking's choicest areas. The vicious, arrogant white man put up the famous signs, \"Chinese and dogs not allowed.\"\n\nRed China after World War II closed its doors to the Western white world. Massive Chinese agricultural, scientific, and industrial efforts are described in a book that Life magazine recently published. Some observers inside Red China have reported that the world never has known such a hate-white campaign as is now going on in this non-white country where, present birthrates continuing, in fifty more years Chinese will be half the earth's population. And it seems that some Chinese chickens will soon come home to roost, with China's recent successful nuclear tests.\n\nLet us face reality. We can see in the United Nations a new world order being shaped, along color lines -- an alliance among the non-white nations. America's U.N. Ambassador Adlai Stevenson complained not long ago that in the United Nations \"a skin game\" was being played. He was right. He was facing reality. A \"skin game\" is being played. But Ambassador Stevenson sounded like Jesse James accusing the marshal of carrying a gun. Because who in the world's history ever has played a worse \"skin game\" than the white man?\n\nMr. Muhammad, to whom I was writing daily, had no idea of what a new world had opened up to me through my efforts to document his teachings in books.\n\n2.\n\nWhen I discovered philosophy, I tried to touch all the landmarks of philosophical development. Gradually, I read most of the old philosophers, Occidental and Oriental. The Oriental philosophers were the ones I came to prefer; finally, my impression was that most Occidental philosophy had largely been borrowed from the Oriental thinkers. Socrates, for instance, traveled in Egypt. Some sources even say that Socrates was initiated into some of the Egyptian mysteries. Obviously Socrates got some of his wisdom among the East's wise men.\n\nI have often reflected upon the new vistas that reading opened to me. I knew right there in prison that reading had changed forever the course of my life. As I see it today, the ability to read awoke inside me some long dormant craving to be mentally alive. I certainly wasn't seeking any degree, the way a college confers a status symbol upon its students. My homemade education gave me, with every additional book that I read, a little bit more sensitivity to the deafness, dumbness, and blindness that was afflicting the black race in America. Not long ago, an English writer telephoned me from London, asking questions. One was, \"What's your alma mater?\" I told him, \"Books.\" You will never catch me with a free fifteen minutes in which I'm not studying something I feel might be able to help the black man.\n\nYesterday I spoke in London, and both ways on the plane across the Atlantic I was studying a document about how the United Nations proposes to insure the human rights of the oppressed minorities of the world. The American black man is the world's most shameful case of minority oppression. What makes the black man think of himself as only an internal United States issue is just a catch-phrase, two words, \"civil rights.\" How is the black man going to get \"civil rights\" before first he wins his human rights? If the American black man will start thinking about his human rights, and then start thinking of himself as part of one of the world's great peoples, he will see he has a case for the United Nations.\n\nI can't think of a better case! Four hundred years of black blood and sweat invested here in America, and the white man still has the black man begging for what every immigrant fresh off the ship can take for granted the minute he walks down the gangplank.\n\nBut I'm digressing. I told the Englishman that my alma mater was books, a good library. Every time I catch a plane, I have with me a book that I want to read -- and that's a lot of books these days. If I weren't out here every day battling the white man, I could spend the rest of my life reading, just satisfying my curiosity -- because you can hardly mention anything I'm not curious about. I don't think anybody ever got more out of going to prison than I did. In fact, prison enabled me to study far more intensively than I would have if my life had gone differently and I had attended some college. I imagine that one of the biggest troubles with colleges is there are too many distractions, too much panty-raiding, fraternities, and boola-boola and all of that. Where else but in a prison could I have attacked my ignorance by being able to study intensely sometimes as much as fifteen hours a day?\n\nSchopenhauer, Kant, Nietzsche, naturally, I read all of those. I don't respect them; I am just trying to remember some of those whose theories I soaked up in those years. These three, it's said, laid the groundwork on which the Fascist and Nazi philosophy was built. I don't respect them because it seems to me that most of their time was spent arguing about things that are not really important. They remind me of so many of the Negro \"intellectuals,\" so-called, with whom I have come in contact -- they are always arguing about something useless.\n\nSpinoza impressed me for a while when I found out that he was black. A black Spanish Jew. The Jews excommunicated him because he advocated a pantheistic doctrine, something like the \"allness of God,\" or \"God in everything.\" The Jews read their burial services for Spinoza, meaning that he was dead as far as they were concerned; his family was run out of Spain, they ended up in Holland, I think.\n\nI'll tell you something. The whole stream of Western philosophy has now wound up in a cul-de-sac. The white man has perpetrated upon himself, as well as upon the black man, so gigantic a fraud that he has put himself into a crack. He did it through his elaborate, neurotic necessity to hide the black man's true role in history.\n\nAnd today the white man is faced head on with what is happening on the Black Continent, Africa. Look at the artifacts being discovered there, that are proving over and over again, how the black man had great, fine, sensitive civilizations before the white man was out of the caves. Below the Sahara, in the places where most of America's Negroes' foreparents were kidnapped, there is being unearthed some of the finest craftsmanship, sculpture and other objects, that has ever been seen by modern man. Some of these things now are on view in such places as New York City's Metropolitan Museum of Art. Gold work of such fine tolerance and workmanship that it has no rival. Ancient objects produced by black hands . . . refined by those black hands with results that no human hand today can equal.\n\nHistory has been so \"whitened\" by the white man that even the black professors have known little more than the most ignorant black man about the talents and rich civilizations and cultures of the black man of millenniums ago. I have lectured in Negro colleges and some of these brainwashed black Ph.D.'s, with their suspenders dragging the ground with degrees, have run to the white man's newspapers calling me a \"black fanatic.\" Why, a lot of them are fifty years behind the times. If I were president of one of these black colleges, I'd hock the campus if I had to, to send a bunch of black students off digging in Africa for more, more and more proof of the black race's historical greatness. The white man now is in Africa digging and searching. An African elephant can't stumble without falling on some white man with a shovel. Practically every week, we read about some great new find from Africa's lost civilizations. All that's new is white science's attitude. The ancient civilizations of the black man have been buried on the Black Continent all the time.\n\nHere is an example: a British anthropologist named Dr. Louise S. B. Leakey is displaying some fossil bones -- a foot, part of a hand, some jaws, and skull fragments. On the basis of these, Dr. Leakey has said it's time to rewrite completely the history of man's origin.\n\nThis species of man lived 1,818,036 years before Christ. And these bones were found in Tanganyika. In the Black Continent.\n\nIt's a crime, the lie that has been told to generations of black men and white men both. Little innocent black children, born of parents who believed that their race had no history. Little black children seeing, before they could talk, that their parents considered themselves inferior. Innocent black children growing up, living out their lives, dying of old age -- and all of their lives ashamed of being black. But the truth is pouring out of the bag now.\n\nTwo other areas of experience which have been extremely formative in my life since prison were first opened to me in the Norfolk Prison Colony. For one thing, I had my first experiences in opening the eyes of my brainwashed black brethren to some truths about the black race. And, the other: when I had read enough to know something, I began to enter the Prison Colony's weekly debating program -- my baptism into public speaking.\n\nI have to admit a sad, shameful fact. I had so loved being around the white man that in prison I really disliked how Negro convicts stuck together so much. But when Mr. Muhammad's teachings reversed my attitude toward my black brothers, in my guilt and shame I began to catch every chance I could to recruit for Mr. Muhammad.\n\nYou have to be careful, very careful, introducing the truth to the black man who has never previously heard the truth about himself, his own kind, and the white man. My brother Reginald had told me that all Muslims experienced this in their recruiting for Mr. Muhammad. The black brother is so brainwashed that he may even be repelled when he first hears the truth. Reginald advised that the truth had to be dropped only a little bit at a time. And you had to wait a while to let it sink in before advancing the next step.\n\nI began first telling my black brother inmates about the glorious history of the black man -- things they never had dreamed. I told them the horrible slavery-trade truths that they never knew. I would watch their faces when I told them about that, because the white man had completely erased the slaves' past, a Negro in America can never know his true family name, or even what tribe he was descended from: the Mandingo, the Wolof, the Serer, the Fula, the Fanti, the Ashanti, or others. I told them that some slaves brought from Africa spoke Arabic, and were Islamic in their religion. A lot of these black convicts still wouldn't believe it unless they could see that a white man had said it. So, often, I would read to these brothers selected passages from white men's books. I'd explain to them that the real truth was known to some white men, the scholars; but there had been a conspiracy down through the generations to keep the truth from black men.\n\nI would keep close watch on how each one reacted. I always had to be careful. I never knew when some brainwashed black imp, some dyed-in-the-wool Uncle Tom, would nod at me and then go running to tell the white man. When one was ripe -- and I could tell -- then away from the rest, I'd drop it on him, what Mr. Muhammad taught: \"The white man is the devil.\"\n\nThat would shock many of them -- until they started thinking about it.\n\nThis is probably as big a single worry as the American prison system has today -- the way the Muslim teachings, circulated among all Negroes in the country, are converting new Muslims among black men in prison, and black men are in prison in far greater numbers than their proportion in the population.\n\nThe reason is that among all Negroes the black convict is the most perfectly preconditioned to hear the words, \"the white man is the devil.\"\n\nYou tell that to any Negro. Except for those relatively few \"integration\"-mad so-called \"intellectuals,\" and those black men who are otherwise fat, happy, and deaf, dumb, and blinded, with their crumbs from the white man's rich table, you have struck a nerve center in the American black man. He may take a day to react, a month, a year; he may never respond, openly; but of one thing you can be sure -- when he thinks about his own life, he is going to see where, to him, personally, the white man sure has acted like a devil.\n\nAnd, as I say, above all Negroes, the black prisoner. Here is a black man caged behind bars, probably for years, put there by the white man. Usually the convict comes from among those bottom-of-the-pile Negroes, the Negroes who through their entire lives have been kicked about, treated like children -- Negroes who never have met one white man who didn't either take something from them or do something to them.\n\nYou let this caged-up black man start thinking, the same way I did when I first heard Elijah Muhammad's teachings: let him start thinking how, with better breaks when he was young and ambitious he might have been a lawyer, a doctor, a scientist, anything. You let this caged-up black man start realizing, as I did, how from the first landing of the first slave ship, the millions of black men in America have been like sheep in a den of wolves. That's why black prisoners become Muslims so fast when Elijah Muhammad's teachings filter into their cages by way of other Muslim convicts. \"The white man is the devil\" is a perfect echo of that black convict's lifelong experience.\n\nI've told how debating was a weekly event there at the Norfolk Prison Colony. My reading had my mind like steam under pressure. Some way, I had to start telling the white man about himself to his face. I decided I could do this by putting my name down to debate.\n\nStanding up and speaking before an audience was a thing that throughout my previous life never would have crossed my mind. Out there in the streets, hustling, pushing dope, and robbing, I could have had the dreams from a pound of hashish and I'd never have dreamed anything so wild as that one day I would speak in coliseums and arenas, at the greatest American universities, and on radio and television programs, not to mention speaking all over Egypt and Africa and in England.\n\nBut I will tell you that, right there, in the prison, debating, speaking to a crowd, was as exhilarating to me as the discovery of knowledge through reading had been. Standing up there, the faces looking up at me, things in my head coming out of my mouth, while my brain searched for the next best thing to follow what I was saying, and if I could sway them to my side by handling it right, then I had won the debate -- once my feet got wet, I was gone on debating. Whichever side of the selected subject was assigned to me, I'd track down and study everything I could find on it. I'd put myself in my opponent's place and decide how I'd try to win if I had the other side; and then I'd figure a way to knock down those points. And if there was any way in the world, I'd work into my speech the devilishness of the white man.\n\n\"Compulsory Military Training -- Or None?\" That's one good chance I got unexpectedly, I remember. My opponent flailed the air about the Ethiopians throwing rocks and spears at Italian airplanes, \"proving\" that compulsory military training was needed. I said the Ethiopians' black flesh had been spattered against trees by bombs the Pope in Rome had blessed, and the Ethiopians would have thrown even their bare bodies at the airplanes because they had seen that they were fighting the devil incarnate.\n\nThey yelled \"foul,\" that I'd made the subject a race issue. I said it wasn't race, it was a historical fact, that they ought to go and read Pierre van Paassen's Days of Our Years, and something not surprising to me, that book, right after the debate, disappeared from the prison library. It was right there in prison that I made up my mind to devote the rest of my life to telling the white man about himself -- or die. In a debate about whether or not Homer had ever existed, I threw into those white faces the theory that Homer only symbolized how white Europeans kidnapped black Africans, then blinded them so that they could never get back to their own people. (Homer and Omar and Moor, you see, are related terms; it's like saying Peter, Pedro, and petra, all three of which mean rock.) These blinded Moors the Europeans taught to sing about the Europeans' glorious accomplishments. I made it clear that was the devilish white man's idea of kicks. Aesop's Fables -- another case in point. \"Aesop\" was only the Greek name for an Ethiopian.\n\nAnother hot debate I remember I was in had to do with the identity of Shakespeare. No color was involved there; I just got intrigued over the Shakespearean dilemma. The King James translation of the Bible is considered the greatest piece of literature in English. Its language supposedly represents the ultimate in using the King's English. Well, Shakespeare's language and the Bible's language are one and the same. They say that from 1604 to 1611, King James got poets to translate, to write the Bible. Well, if Shakespeare existed, he was then the top poet around. But Shakespeare is nowhere reported connected with the Bible. If he existed, why didn't King James use him? And if he did use him, why is it one of the world's best kept secrets?\n\nI know that many say that Francis Bacon was Shakespeare. If that is true, why would Bacon have kept it secret? Bacon wasn't royalty, when royalty sometimes used the nom de plume because it was \"improper\" for royalty to be artistic or theatrical. What would Bacon have had to lose? Bacon, in fact, would have had everything to gain.\n\nIn the prison debates I argued for the theory that King James himself was the real poet who used the nom de plume Shakespeare. King James was brilliant. He was the greatest king who ever sat on the British throne. Who else among royalty, in his time, would have had the giant talent to write Shakespeare's works? It was he who poetically \"fixed\" the Bible -- which in itself and its present King James version has enslaved the world.\n\nWhen my brother Reginald visited, I would talk to him about new evidence I found to document the Muslim teachings. In either volume 43 or 44 of The Harvard Classics, I read Milton's Paradise Lost. The devil, kicked out of Paradise, was trying to regain possession. He was using the forces of Europe, personified by the Popes, Charlemagne, Richard the Lionhearted, and other knights. I interpreted this to show that the Europeans were motivated and led by the devil, or the personification of the devil. So Milton and Mr. Elijah Muhammad were actually saying the same thing.\n\nI couldn't believe it when Reginald began to speak ill of Elijah Muhammad. I can't specify the exact things he said. They were more in the nature of implications against Mr. Muhammad -- the pitch of Reginald's voice, or the way that Reginald looked, rather than what he said.\n\nIt caught me totally unprepared. It threw me into a state of confusion. My blood brother, Reginald, in whom I had so much confidence, for whom I had so much respect, the one who had introduced me to the Nation of Islam. I couldn't believe it! And now Islam meant more to me than anything I ever had known in my life. Islam and Mr. Elijah Muhammad had changed my whole world.\n\nReginald, I learned, had been suspended from the Nation of Islam by Elijah Muhammad. He had not practiced moral restraint. After he had learned the truth, and had accepted the truth, and the Muslim laws, Reginald was still carrying on improper relations with the then secretary of the New York Temple. Some other Muslim who learned of it had made charges against Reginald to Mr. Muhammad in Chicago, and Mr. Muhammad had suspended Reginald.\n\nWhen Reginald left, I was in torment. That night, finally, I wrote to Mr. Muhammad, trying to defend my brother, appealing for him. I told him what Reginald was to me, what my brother meant to me.\n\nI put the letter into the box for the prison censor. Then all the rest of that night, I prayed to Allah. I don't think anyone ever prayed more sincerely to Allah. I prayed for some kind of relief from my confusion.\n\nIt was the next night, as I lay on my bed, I suddenly, with a start, became aware of a man sitting beside me in my chair. He had on a dark suit. I remember. I could see him as plainly as I see anyone I look at. He wasn't black, and he wasn't white. He was light-brown-skinned, an Asiatic cast of countenance, and he had oily black hair.\n\nI looked right into his face.\n\nI didn't get frightened. I knew I wasn't dreaming. I couldn't move, I didn't speak, and he didn't. I couldn't place him racially -- other than that I knew he was a non-European. I had no idea whatsoever who he was. He just sat there. Then, suddenly as he had come, he was gone.\n\nSoon, Mr. Muhammad sent me a reply about Reginald. He wrote, \"If you once believed in the truth, and now you are beginning to doubt the truth, you didn't believe the truth in the first place. What could make you doubt the truth other than your own weak self?\"\n\nThat struck me. Reginald was not leading the disciplined life of a Muslim. And I knew that Elijah Muhammad was right, and my blood brother was wrong. Because right is right, and wrong is wrong. Little did I then realize the day would come when Elijah Muhammad would be accused by his own sons as being guilty of the same acts of immorality that he judged Reginald and so many others for.\n\nBut at that time, all of the doubt and confusion in my mind was removed. All of the influence that my brother had wielded over me was broken. From that day on, as far as I am concerned, everything that my brother Reginald has done is wrong.\n\nBut Reginald kept visiting me. When he had been a Muslim, he had been immaculate in his attire. But now, he wore things like a T-shirt, shabby-looking trousers, and sneakers. I could see him on the way down. When he spoke, I heard him coldly. But I would listen. He was my blood brother.\n\nGradually, I saw the chastisement of Allah -- what Christians would call \"the curse\" -- come upon Reginald. Elijah Muhammad said that Allah was chastising Reginald -- and that anyone who challenged Elijah Muhammad would be chastened by Allah. In Islam we were taught that as long as one didn't know the truth, he lived in darkness. But once the truth was accepted, and recognized, he lived in light, and whoever would then go against it would be punished by Allah.\n\nMr. Muhammad taught that the five-pointed star stands for justice, and also for the five senses of man. We were taught that Allah executes justice by working upon the five senses of those who rebel against His Messenger, or against His truth. We were taught that this was Allah's way of letting Muslims know His sufficiency to defend His Messenger against any and all opposition, as long as the Messenger himself didn't deviate from the path of truth. We were taught that Allah turned the minds of any defectors into a turmoil. I thought truly that it was Allah doing this to my brother.\n\nOne letter, I think from my brother Philbert, told me that Reginald was with them in Detroit. I heard no more about Reginald until one day, weeks later, Ella visited me; she told me that Reginald was at her home in Roxbury, sleeping. Ella said she had heard a knock, she had gone to the door, and there was Reginald, looking terrible. Ella said she had asked, \"Where did you come from?\" And Reginald had told her he came from Detroit. She said she asked him, \"How did you get here?\" And he had told her, \"I walked.\"\n\nI believed he had walked. I believed in Elijah Muhammad, and he had convinced us that Allah's chastisement upon Reginald's mind had taken away Reginald's ability to gauge distance and time. There is a dimension of time with which we are not familiar here in the West. Elijah Muhammad said that under Allah's chastisement, the five senses of a man can be so deranged by those whose mental powers are greater than his that in five minutes his hair can turn snow white. Or he will walk nine hundred miles as he might walk five blocks.\n\nIn prison, since I had become a Muslim, I had grown a beard. When Reginald visited me, he nervously moved about in his chair; he told me that each hair on my beard was a snake. Everywhere, he saw snakes.\n\nHe next began to believe that he was the \"Messenger of Allah.\" Reginald went around in the streets of Roxbury, Ella reported to me, telling people that he had some divine power. He graduated from this to saying that he was Allah.\n\nHe finally began saying he was greater than Allah.\n\nAuthorities picked up Reginald, and he was put into an institution. They couldn't find what was wrong. They had no way to understand Allah's chastisement. Reginald was released. Then he was picked up again, and was put into another institution.\n\nReginald is in an institution now. I know where, but I won't say. I would not want to cause him any more trouble than he has already had.\n\nI believe, today, that it was written, it was meant, for Reginald to be used for one purpose only: as a bait, as a minnow to reach into the ocean of blackness where I was, to save me.\n\nI cannot understand it any other way.\n\nAfter Elijah Muhammad himself was later accused as a very immoral man, I came to believe that it wasn't a divine chastisement upon Reginald, but the pain he felt when his own family totally rejected him for Elijah Muhammad, and this hurt made Reginald turn insanely upon Elijah Muhammad.\n\nIt's impossible to dream, or to see, or to have a vision of someone whom you never have seen before -- and to see him exactly as he is. To see someone, and to see him exactly as he looks, is to have a pre-vision.\n\nI would later come to believe that my pre-vision was of Master W. D. Fard, the Messiah, the one whom Elijah Muhammad said had appointed him -- Elijah Muhammad -- as His Last Messenger to the black people of North America.\n\nMy last year in prison was spent back in the Charlestown Prison. Even among the white inmates, the word had filtered around. Some of those brainwashed black convicts talked too much. And I know that the censors had reported on my mail. The Norfolk Prison Colony officials had become upset. They used as a reason for my transfer that I refused to take some kind of shots, an inoculation or something.\n\nThe only thing that worried me was that I hadn't much time left before I would be eligible for parole-board consideration. But I reasoned that they might look at my representing and spreading Islam in another way: instead of keeping me in they might want to get me out.\n\nI had come to prison with 20/20 vision. But when I got sent back to Charlestown, I had read so much by the lights-out glow in my room at the Norfolk Prison Colony that I had astigmatism and the first pair of the eyeglasses that I have worn ever since.\n\nI had less maneuverability back in the much stricter Charlestown Prison. But I found that a lot of Negroes attended a Bible class, and I went there.\n\nConducting the class was a tall, blond, blue-eyed (a perfect \"devil\") Harvard Seminary student. He lectured, and then he started in a question-and-answer session. I don't know which of us had read the Bible more, he or I, but I had to give him credit; he really was heavy on his religion. I puzzled and puzzled for a way to upset him, and to give those Negroes present something to think and talk about and circulate.\n\nFinally, I put up my hand; he nodded. He had talked about Paul.\n\nI stood up and asked, \"What color was Paul?\" And I kept talking, with pauses, \"He had to be black . . . because he was a Hebrew . . . and the original Hebrews were black . . . weren't they?\"\n\nHe had started flushing red. You know the way white people do. He said \"Yes.\"\n\nI wasn't through yet. \"What color was Jesus . . . he was Hebrew, too . . . wasn't he?\"\n\nBoth the Negro and the white convicts had sat bolt upright. I don't care how tough the convict, be he brainwashed black Christian, or a \"devil\" white Christian, neither of them is ready to hear anybody saying Jesus wasn't white. The instructor walked around. He shouldn't have felt bad. In BALLS!!!! all of the years since, I never have met any intelligent white man who would try to insist that Jesus was white. How could they? He said, \"Jesus was brown.\"\n\nI let him get away with that compromise.\n\nExactly as I had known it would, almost overnight the Charlestown convicts, black and white, began buzzing with the story. Wherever I went, I could feel the nodding. And anytime I got a chance to exchange words with a black brother in stripes, I'd say, \"My man! You ever heard about somebody named Mr. Elijah Muhammad?\"Embed"
}