{
 "_type": "song",
 "annotation_count": 46,
 "api_path": "/songs/40024",
 "artist_names": "Reflection Eternal",
 "full_title": "2000 Seasons by Reflection Eternal",
 "header_image_thumbnail_url": "https://images.genius.com/5cd5962a0c3a0a83d246a44d5e35d150.300x300x1.jpg",
 "header_image_url": "https://images.genius.com/5cd5962a0c3a0a83d246a44d5e35d150.600x600x1.jpg",
 "id": 40024,
 "instrumental": false,
 "lyrics_owner_id": 50,
 "lyrics_state": "complete",
 "lyrics_updated_at": 1707279847,
 "path": "/Reflection-eternal-2000-seasons-lyrics",
 "primary_artist_names": "Reflection Eternal",
 "pyongs_count": 3,
 "relationships_index_url": "https://genius.com/Reflection-eternal-2000-seasons-sample",
 "release_date_components": {
  "year": 2015,
  "month": 7,
  "day": 21
 },
 "release_date_for_display": "July 21, 2015",
 "release_date_with_abbreviated_month_for_display": "Jul. 21, 2015",
 "song_art_image_thumbnail_url": "https://images.genius.com/5cd5962a0c3a0a83d246a44d5e35d150.300x300x1.jpg",
 "song_art_image_url": "https://images.genius.com/5cd5962a0c3a0a83d246a44d5e35d150.600x600x1.jpg",
 "stats": {
  "unreviewed_annotations": 3,
  "hot": false,
  "pageviews": 14079
 },
 "title": "2000 Seasons",
 "title_with_featured": "2000 Seasons",
 "updated_by_human_at": 1707279847,
 "url": "https://genius.com/Reflection-eternal-2000-seasons-lyrics",
 "featured_artists": [],
 "primary_artist": {
  "_type": "artist",
  "api_path": "/artists/240",
  "header_image_url": "https://images.genius.com/59635fd692f43823033ba4175603ff06.1000x1000x1.jpg",
  "id": 240,
  "image_url": "https://images.genius.com/59635fd692f43823033ba4175603ff06.1000x1000x1.jpg",
  "index_character": "r",
  "is_meme_verified": false,
  "is_verified": false,
  "name": "Reflection Eternal",
  "slug": "Reflection-eternal",
  "url": "https://genius.com/artists/Reflection-eternal"
 },
 "primary_artists": [
  {
   "_type": "artist",
   "api_path": "/artists/240",
   "header_image_url": "https://images.genius.com/59635fd692f43823033ba4175603ff06.1000x1000x1.jpg",
   "id": 240,
   "image_url": "https://images.genius.com/59635fd692f43823033ba4175603ff06.1000x1000x1.jpg",
   "index_character": "r",
   "is_meme_verified": false,
   "is_verified": false,
   "name": "Reflection Eternal",
   "slug": "Reflection-eternal",
   "url": "https://genius.com/artists/Reflection-eternal"
  }
 ],
 "artist": "Reflection Eternal",
 "lyrics": "29 Contributors2000 Seasons Lyrics[Intro]\nYeah, Hi-Tek, watch me!\nFor whom do we aspire to reflect our own people's death\nFor whose entertainment shall we sing our agony?\nIn what hopes?\nThat the destroyers aspiring to extinguish us will suddenly\nSuffer remorse at the sight of their own fantastic success?\nThe last imbecile to dream such a dream is dead\nHe was killed by the saviors of his own dream\nArmah, 2000 seasons\n\n[Verse 1]\nI'm not a human being gettin' on some spiritual shit\nA spiritual being manifested as a human, that's it\nWhen I spit, I spray thoughts that's representin' my life\nYo, I step into the spot, leave niggas open like mics\nTake 'em on a tour, explore psychologies of war\nThings you can't imagine if you've never seen 'em before\nShorties come back raw straight after C-74\nI welcome them back to the world they think is run by law\nThe world is run by men who use laws for tools\nBut I come through, war tactics like Shaka Zulu\nMC's is soft like Play-Doh — I shape 'em, smash 'em to pieces\nVolunteer slaves crave the words I'm paintin' — the masterpieces\nYou hear 'em on the radio babblin', but the truth is travelin'\nWith the word I sent flyin' through the air like a javelin\nUnravelin' like a verdict, pound it in your chest like a gavel in\nThe highest court in Babylon, let's travel on\nIf the world is foul, and you think foul is how you got to live\nThen from the get, your ass was foul, and foul just is how you is\nNo excuses, see, life's dilemmas are set up like a mirror\nJust to show you all your faces\nNow your understanding is clearer\nYou had your chance for evolution, you let it pass you by\nThat's why I'm dissin' wack MC's until the day that I die\nReflection gettin' you high\nWe stand our ground with the believers\nThe Leaning Tower of Pisa and the Pyramids of Giza\nNo comparison!\nThe way I flip it is embarrassin'\n'Tis the season, ain't no carolin'\nYou might also like[Verse 2]\nAll knowin', flowin' like spring water in the desert\nBallin' through the barren land where niggas take a stand\nLike castles made of sand, free fallin' for anythin'\nNothin' but a plan to fail for they selves\nNo sense of delf, needed daily affirmations of self help\nYo, it's right in front of yo' grill! Stop lookin' everywhere else\nSpeakin' of plannin'\nHustlin' and schemin' or lookin' for hookups\nTook up too much time\nYou like a fiend for rocks that got cooked up\nGod bless the child that got his own shit!\nI got my team's, so the fiends now become opponents\nThey the opposition, stronger from competition\nShinin' like a golden shower, your face I'm pissin' in\nCompletin' a genocide mission like The Warren commission\nLike fathers who's supposed to be missin'\nWhile our sisters was supposed to be whorin'\nSave it for a rainy day, money is pourin'\nUnder grey clouds, black butterflies still be soarin'\nFlyin' in the friendly skies, we classifyin' our highs\nBlood be flowin' through the streets like crimson tide in my eyes\nThai be havin' me drowsy, but I get mellow with the chronic\nIntellectuals embarrassed 'cause we discussin' Ebonics\nI'm on a roll like Sonic\nIn a age that the plague got bubonic proportions\nYo, I call it reparations, but they call it extortion\nWhatever! Just give me mine, but caution\nYou've been warned for the very last time\nI'm not tellin' you again\nSo relay it to your crew, you gotta actually to do\nForget the drive-in, drive-by and drive thru\nYou've gotta get out the car\nHumble yourself, tilt your head back and look at the stars\nShinin' over someplace very far from where you standin'\nWhen the night is clear\nYou understanding just who put them there\nWhat you know about the space you get lost in?\nYour peoples can't hear you in the distortion\nThe desert is absorption\nYou sucked and you stuck in off American freezin'\nFor like 2000 seasons\nAnd upon your return from rapin' and crossbreedin'\nYour own people accuse you of deceivin' and misleadin'\nAnd causin' mass confusion, drug abusin'\nNow you all caught up in institutions\nAt this time, you've got to break it down\nAnd be showin' and provin'\nAn A&R told me that I use too many catchphrases\nTrue! I'm tryin' to catch all my people in all different stages...\nAll different phases...\n[Outro]\nIt's like that, y'all\nIt's like this, y'all\nYou don't stop!\nKeep it goin', y'all\nReflection, yo!\nWe freak it like this\nYou don't stop\nHere we go, y'all3Embed"
}