{
 "_type": "song",
 "annotation_count": 12,
 "api_path": "/songs/156654",
 "artist_names": "Barack Obama",
 "full_title": "Morehouse College 2013 Commencement Speech by Barack Obama",
 "header_image_thumbnail_url": "https://images.genius.com/aabebab7e490adea44d4fb19b8a8b2dd.300x133x1.jpg",
 "header_image_url": "https://images.genius.com/aabebab7e490adea44d4fb19b8a8b2dd.540x240x1.jpg",
 "id": 156654,
 "instrumental": false,
 "lyrics_owner_id": 113876,
 "lyrics_state": "complete",
 "lyrics_updated_at": 1557531314,
 "path": "/Barack-obama-morehouse-college-2013-commencement-speech-annotated",
 "primary_artist_names": "Barack Obama",
 "pyongs_count": 3,
 "relationships_index_url": "https://genius.com/Barack-obama-morehouse-college-2013-commencement-speech-sample",
 "release_date_components": null,
 "release_date_for_display": null,
 "release_date_with_abbreviated_month_for_display": null,
 "song_art_image_thumbnail_url": "https://images.genius.com/aabebab7e490adea44d4fb19b8a8b2dd.300x133x1.jpg",
 "song_art_image_url": "https://images.genius.com/aabebab7e490adea44d4fb19b8a8b2dd.540x240x1.jpg",
 "stats": {
  "unreviewed_annotations": 2,
  "hot": false
 },
 "title": "Morehouse College 2013 Commencement Speech",
 "title_with_featured": "Morehouse College 2013 Commencement Speech",
 "updated_by_human_at": 1557531314,
 "url": "https://genius.com/Barack-obama-morehouse-college-2013-commencement-speech-annotated",
 "featured_artists": [],
 "primary_artist": {
  "_type": "artist",
  "api_path": "/artists/11156",
  "header_image_url": "https://images.genius.com/f8dad108955fb8dd1fe12e6de7767cf5.769x1000x1.jpg",
  "id": 11156,
  "image_url": "https://images.genius.com/2ea65f941f25d663261a95b67806f6f1.1000x1000x1.jpg",
  "index_character": "b",
  "is_meme_verified": true,
  "is_verified": true,
  "name": "Barack Obama",
  "slug": "Barack-obama",
  "url": "https://genius.com/artists/Barack-obama",
  "iq": 100
 },
 "primary_artists": [
  {
   "_type": "artist",
   "api_path": "/artists/11156",
   "header_image_url": "https://images.genius.com/f8dad108955fb8dd1fe12e6de7767cf5.769x1000x1.jpg",
   "id": 11156,
   "image_url": "https://images.genius.com/2ea65f941f25d663261a95b67806f6f1.1000x1000x1.jpg",
   "index_character": "b",
   "is_meme_verified": true,
   "is_verified": true,
   "name": "Barack Obama",
   "slug": "Barack-obama",
   "url": "https://genius.com/artists/Barack-obama",
   "iq": 100
  }
 ],
 "artist": "Barack Obama",
 "lyrics": "6 ContributorsMorehouse College 2013 Commencement Speech LyricsHello, Morehouse! (Applause.) Thank you, everybody. Please be seated.\n\nI have to say that it is one of the great honors of my life to be able to address this gathering here today. I want to thank Dr. Wilson for his outstanding leadership, and the Board of Trustees. We have Congressman Cedric Richmond and Sanford Bishop — both proud alumni of this school, as well as Congressman Hank Johnson. And one of my dear friends and a great inspiration to us all — the great John Lewis is here. (Applause.) We have your outstanding Mayor, Mr. Kasim Reed, in the house. (Applause.)\n\nTo all the members of the Morehouse family. And most of all, congratulations to this distinguished group of Morehouse Men — the Class of 2013. (Applause.)\n\nI have to say that it’s a little hard to follow — not Dr. Wilson, but a skinny guy with a funny name. (Laughter.) Betsegaw Tadele — he’s going to be doing something.\n\nI also have to say that you all are going to get wet. (Laughter.) And I’d be out there with you if I could. (Laughter.) But Secret Service gets nervous. (Laughter.) So I’m going to have to stay here, dry. (Laughter.) But know that I’m there with you in spirit. (Laughter.)\n\nSome of you are graduating summa cum laude. (Applause.) Some of you are graduating magna cum laude. (Applause.) I know some of you are just graduating, “thank you, Lordy.” (Laughter and applause.) That’s appropriate because it’s a Sunday. (Laughter.)\n\nI see some moms and grandmas here, aunts, in their Sunday best — although they are upset about their hair getting messed up. (Laughter.) Michelle would not be sitting in the rain. (Laughter.) She has taught me about hair. (Laughter.)\n\nI want to congratulate all of you — the parents, the grandparents, the brothers and sisters, the family and friends who supported these young men in so many ways. This is your day, as well. Just think about it — your sons, your brothers, your nephews — they spent the last four years far from home and close to Spelman, and yet they are still here today. (Applause.) So you’ve done something right. Graduates, give a big round of applause to your family for everything that they’ve done for you. (Applause.)\n\nI know that some of you had to wait in long lines to get into today’s ceremony. And I would apologize, but it did not have anything to do with security. Those graduates just wanted you to know what it’s like to register for classes here. (Laughter and applause.) And this time of year brings a different kind of stress — every senior stopping by Gloster Hall over the past week making sure your name was actually on the list of students who met all the graduation requirements. (Applause.) If it wasn’t on the list, you had to figure out why. Was it that library book you lent to that trifling roommate who didn’t return it? (Laughter.) Was it Dr. Johnson’s policy class? (Applause.) Did you get enough Crown Forum credits? (Applause.)\n\nOn that last point, I’m going to exercise my power as President to declare this speech sufficient Crown Forum credits for any otherwise eligible student to graduate. That is my graduation gift to you. (Applause.) You have a special dispensation.\n\nNow, graduates, I am humbled to stand here with all of you as an honorary Morehouse Man. (Applause.) I finally made it. (Laughter.) And as I do, I’m mindful of an old saying: “You can always tell a Morehouse Man — (applause) — but you can’t tell him much.” (Applause.) And that makes my task a little more difficult, I suppose. But I think it also reflects the sense of pride that’s always been part of this school’s tradition.\n\nBenjamin Mays, who served as the president of Morehouse for almost 30 years, understood that tradition better than anybody. He said — and I quote — “It will not be sufficient for Morehouse College, for any college, for that matter, to produce clever graduates — but rather honest men, men who can be trusted in public and private life — men who are sensitive to the wrongs, the sufferings, and the injustices of society and who are willing to accept responsibility for correcting (those) ills.”\n\nIt was that mission — not just to educate men, but to cultivate good men, strong men, upright men — that brought community leaders together just two years after the end of the Civil War. They assembled a list of 37 men, free blacks and freed slaves, who would make up the first prospective class of what later became Morehouse College. Most of those first students had a desire to become teachers and preachers — to better themselves so they could help others do the same.\nA century and a half later, times have changed. But the “Morehouse Mystique” still endures. Some of you probably came here from communities where everybody looked like you. Others may have come here in search of a community. And I suspect that some of you probably felt a little bit of culture shock the first time you came together as a class in King’s Chapel. All of a sudden, you weren’t the only high school sports captain, you weren’t the only student council president. You were suddenly in a group of high achievers, and that meant you were expected to do something more.\n\nThat’s the unique sense of purpose that this place has always infused — the conviction that this is a training ground not only for individual success, but for leadership that can change the world.\n\nDr. King was just 15 years old when he enrolled here at Morehouse. He was an unknown, undersized, unassuming young freshman who lived at home with his parents. And I think it’s fair to say he wasn’t the coolest kid on campus — for the suits he wore, his classmates called him “Tweed.” But his education at Morehouse helped to forge the intellect, the discipline, the compassion, the soul force that would transform America. It was here that he was introduced to the writings of Gandhi and Thoreau, and the theory of civil disobedience. It was here that professors encouraged him to look past the world as it was and fight for the world as it should be. And it was here, at Morehouse, as Dr. King later wrote, where “I realized that nobody — was afraid.”\n\nNot even of some bad weather. I added on that part. (Laughter.) I know it’s wet out there. But Dr. Wilson told me you all had a choice and decided to do it out here anyway. (Applause.) That’s a Morehouse Man talking.\n\nNow, think about it. For black men in the ’40s and the ’50s, the threat of violence, the constant humiliations, large and small, the uncertainty that you could support a family, the gnawing doubts born of the Jim Crow culture that told you every day that somehow you were inferior, the temptation to shrink from the world, to accept your place, to avoid risks, to be afraid — that temptation was necessarily strong.\n\nAnd yet, here, under the tutelage of men like Dr. Mays, young Martin learned to be unafraid. And he, in turn, taught others to be unafraid. And over time, he taught a nation to be unafraid. And over the last 50 years, thanks to the moral force of Dr. King and a Moses generation that overcame their fear and their cynicism and their despair, barriers have come tumbling down, and new doors of opportunity have swung open, and laws and hearts and minds have been changed to the point where someone who looks just like you can somehow come to serve as President of these United States of America. (Applause.)\n\nSo the history we share should give you hope. The future we share should give you hope. You’re graduating into an improving job market. You’re living in a time when advances in technology and communication put the world at your fingertips. Your generation is uniquely poised for success unlike any generation of African Americans that came before it.\n\nBut that doesn’t mean we don’t have work — because if we’re honest with ourselves, we know that too few of our brothers have the opportunities that you’ve had here at Morehouse.\n\nIn troubled neighborhoods all across this country — many of them heavily African American — too few of our citizens have role models to guide them. Communities just a couple miles from my house in Chicago, communities just a couple miles from here — they’re places where jobs are still too scarce and wages are still too low; where schools are underfunded and violence is pervasive; where too many of our men spend their youth not behind a desk in a classroom, but hanging out on the streets or brooding behind a jail cell.\n\nMy job, as President, is to advocate for policies that generate more opportunity for everybody — policies that strengthen the middle class and give more people the chance to climb their way into the middle class. Policies that create more good jobs and reduce poverty, and educate more children, and give more families the security of health care, and protect more of our children from the horrors of gun violence. That’s my job. Those are matters of public policy, and it is important for all of us — black, white and brown — to advocate for an America where everybody has got a fair shot in life. Not just some. Not just a few. (Applause.)\n\nBut along with collective responsibilities, we have individual responsibilities. There are some things, as black men, we can only do for ourselves. There are some things, as Morehouse Men, that you are obliged to do for those still left behind. As Morehouse Men, you now wield something even more powerful than the diploma you’re about to collect — and that’s the power of your example.\n\nSo what I ask of you today is the same thing I ask of every graduating class I address: Use that power for something larger than yourself. Live up to President Mays’s challenge. Be “sensitive to the wrongs, the sufferings, and the injustices of society.” And be “willing to accept responsibility for correcting (those) ills.”\n\nI know that some of you came to Morehouse from communities where life was about keeping your head down and looking out for yourself. Maybe you feel like you escaped, and now you can take your degree and get that fancy job and the nice house and the nice car — and never look back. And don’t get me wrong — with all those student loans you’ve had to take out, I know you’ve got to earn some money. With doors open to you that your parents and grandparents could not even imagine, no one expects you to take a vow of poverty. But I will say it betrays a poverty of ambition if all you think about is what goods you can buy instead of what good you can do. (Applause.)\nSo, yes, go get that law degree. But if you do, ask yourself if the only option is to defend the rich and the powerful, or if you can also find some time to defend the powerless. Sure, go get your MBA, or start that business. We need black businesses out there. But ask yourselves what broader purpose your business might serve, in putting people to work, or transforming a neighborhood. The most successful CEOs I know didn’t start out intent just on making money — rather, they had a vision of how their product or service would change things, and the money followed. (Applause.)\n\nSome of you may be headed to medical school to become doctors. But make sure you heal folks in underserved communities who really need it, too. For generations, certain groups in this country — especially African Americans — have been desperate in need of access to quality, affordable health care. And as a society, we’re finally beginning to change that. Those of you who are under the age of 26 already have the option to stay on your parent’s health care plan. But all of you are heading into an economy where many young people expect not only to have multiple jobs, but multiple careers.\n\nSo starting October 1st, because of the Affordable Care Act — otherwise known as Obamacare — (applause) — you’ll be able to shop for a quality, affordable plan that’s yours and travels with you — a plan that will insure not only your health, but your dreams if you are sick or get in an accident. But we’re going to need some doctors to make sure it works, too. We’ve got to make sure everybody has good health in this country. It’s not just good for you, it’s good for this country. So you’re going to have to spread the word to your fellow young people.\n\nWhich brings me to a second point: Just as Morehouse has taught you to expect more of yourselves, inspire those who look up to you to expect more of themselves. We know that too many young men in our community continue to make bad choices. And I have to say, growing up, I made quite a few myself. Sometimes I wrote off my own failings as just another example of the world trying to keep a black man down. I had a tendency sometimes to make excuses for me not doing the right thing. But one of the things that all of you have learned over the last four years is there’s no longer any room for excuses. (Applause.)\n\nI understand there’s a common fraternity creed here at Morehouse: “Excuses are tools of the incompetent used to build bridges to nowhere and monuments of nothingness.” Well, we’ve got no time for excuses. Not because the bitter legacy of slavery and segregation have vanished entirely; they have not. Not because racism and discrimination no longer exist; we know those are still out there. It’s just that in today’s hyperconnected, hypercompetitive world, with millions of young people from China and India and Brazil — many of whom started with a whole lot less than all of you did — all of them entering the global workforce alongside you, nobody is going to give you anything that you have not earned. (Applause.)\n\nNobody cares how tough your upbringing was. Nobody cares if you suffered some discrimination. And moreover, you have to remember that whatever you’ve gone through, it pales in comparison to the hardships previous generations endured — and they overcame them. And if they overcame them, you can overcome them, too. (Applause.)\n\nYou now hail from a lineage and legacy of immeasurably strong men — men who bore tremendous burdens and still laid the stones for the path on which we now walk. You wear the mantle of Frederick Douglass and Booker T. Washington, and Ralph Bunche and Langston Hughes, and George Washington Carver and Ralph Abernathy and Thurgood Marshall, and, yes, Dr. Martin Luther King, Jr. These men were many things to many people. And they knew full well the role that racism played in their lives. But when it came to their own accomplishments and sense of purpose, they had no time for excuses.\n\nEvery one of you have a grandma or an uncle or a parent who’s told you that at some point in life, as an African American, you have to work twice as hard as anyone else if you want to get by. I think President Mays put it even better: He said, “Whatever you do, strive to do it so well that no man living and no man dead, and no man yet to be born can do it any better.” (Applause.)\n\nAnd I promise you, what was needed in Dr. Mays’s time, that spirit of excellence, and hard work, and dedication, and no excuses is needed now more than ever. If you think you can just get over in this economy just because you have a Morehouse degree, you’re in for a rude awakening. But if you stay hungry, if you keep hustling, if you keep on your grind and get other folks to do the same — nobody can stop you. (Applause.)\n\nAnd when I talk about pursuing excellence and setting an example, I’m not just talking about in your professional life. One of today’s graduates, Frederick Anderson — where’s Frederick? Frederick, right here. (Applause.) I know it’s raining, but I’m going to tell about Frederick. Frederick started his college career in Ohio, only to find out that his high school sweetheart back in Georgia was pregnant. So he came back and enrolled in Morehouse to be closer to her. Pretty soon, helping raise a newborn and working night shifts became too much, so he started taking business classes at a technical college instead — doing everything from delivering newspapers to buffing hospital floors to support his family.\n\nAnd then he enrolled at Morehouse a second time. But even with a job, he couldn’t keep up with the cost of tuition. So after getting his degree from that technical school, this father of three decided to come back to Morehouse for a third time. (Applause.) As Frederick says, “God has a plan for my life, and He’s not done with me yet.”\n\nAnd today, Frederick is a family man, and a working man, and a Morehouse Man. (Applause.) And that’s what I’m asking all of you to do: Keep setting an example for what it means to be a man. (Applause.) Be the best husband to your wife, or you’re your boyfriend, or your partner. Be the best father you can be to your children. Because nothing is more important.\n\nI was raised by a heroic single mom, wonderful grandparents — made incredible sacrifices for me. And I know there are moms and grandparents here today who did the same thing for all of you. But I sure wish I had had a father who was not only present, but involved.\nDidn’t know my dad. And so my whole life, I’ve tried to be for Michelle and my girls what my father was not for my mother and me. I want to break that cycle where a father is not at home — (applause) — where a father is not helping to raise that son or daughter. I want to be a better father, a better husband, a better man.\n\nIt’s hard work that demands your constant attention and frequent sacrifice. And I promise you, Michelle will tell you I’m not perfect. She’s got a long list of my imperfections. (Laughter.) Even now, I’m still practicing, I’m still learning, still getting corrected in terms of how to be a fine husband and a good father. But I will tell you this: Everything else is unfulfilled if we fail at family, if we fail at that responsibility. (Applause.)\n\nI know that when I am on my deathbed someday, I will not be thinking about any particular legislation I passed; I will not be thinking about a policy I promoted; I will not be thinking about the speech I gave, I will not be thinking the Nobel Prize I received. I will be thinking about that walk I took with my daughters. I’ll be thinking about a lazy afternoon with my wife. I’ll be thinking about sitting around the dinner table and seeing them happy and healthy and knowing that they were loved. And I’ll be thinking about whether I did right by all of them.\n\nSo be a good role model, set a good example for that young brother coming up. If you know somebody who’s not on point, go back and bring that brother along — those who’ve been left behind, who haven’t had the same opportunities we have — they need to hear from you. You’ve got to be engaged on the barbershops, on the basketball court, at church, spend time and energy and presence to give people opportunities and a chance. Pull them up, expose them, support their dreams. Don’t put them down.\n\nWe’ve got to teach them just like what we have to learn, what it means to be a man — to serve your city like Maynard Jackson; to shape the culture like Spike Lee; to be like Chester Davenport, one of the first people to integrate the University of Georgia Law School. When he got there, nobody would sit next to him in class. But Chester didn’t mind. Later on, he said, “It was the thing for me to do. Someone needed to be the first.” And today, Chester is here celebrating his 50th reunion. Where is Chester Davenport? He’s here. (Applause.)\n\nSo if you’ve had role models, fathers, brothers like that — thank them today. And if you haven’t, commit yourself to being that man to somebody else.\n\nAnd finally, as you do these things, do them not just for yourself, but don’t even do them just for the African American community. I want you to set your sights higher. At the turn of the last century, W.E.B. DuBois spoke about the “talented tenth” — a class of highly educated, socially conscious leaders in the black community. But it’s not just the African American community that needs you. The country needs you. The world needs you.\n\nAs Morehouse Men, many of you know what it’s like to be an outsider; know what it’s like to be marginalized; know what it’s like to feel the sting of discrimination. And that’s an experience that a lot of Americans share. Hispanic Americans know that feeling when somebody asks them where they come from or tell them to go back. Gay and lesbian Americans feel it when a stranger passes judgment on their parenting skills or the love that they share. Muslim Americans feel it when they’re stared at with suspicion because of their faith. Any woman who knows the injustice of earning less pay for doing the same work — she knows what it’s like to be on the outside looking in.\n\nSo your experiences give you special insight that today’s leaders need. If you tap into that experience, it should endow you with empathy — the understanding of what it’s like to walk in somebody else’s shoes, to see through their eyes, to know what it’s like when you’re not born on 3rd base, thinking you hit a triple. It should give you the ability to connect. It should give you a sense of compassion and what it means to overcome barriers.\n\nAnd I will tell you, Class of 2013, whatever success I have achieved, whatever positions of leadership I have held have depended less on Ivy League degrees or SAT scores or GPAs, and have instead been due to that sense of connection and empathy — the special obligation I felt, as a black man like you, to help those who need it most, people who didn’t have the opportunities that I had — because there but for the grace of God, go I — I might have been in their shoes. I might have been in prison. I might have been unemployed. I might not have been able to support a family. And that motivates me. (Applause.)\n\nSo it’s up to you to widen your circle of concern — to care about justice for everybody, white, black and brown. Everybody. Not just in your own community, but also across this country and around the world. To make sure everyone has a voice, and everybody gets a seat at the table; that everybody, no matter what you look like or where you come from, what your last name is — it doesn’t matter, everybody gets a chance to walk through those doors of opportunity if they are willing to work hard enough.\n\nWhen Leland Shelton was four years old — where’s Leland? (Applause.) Stand up, Leland. When Leland Shelton was four years old, social services took him away from his mama, put him in the care of his grandparents. By age 14, he was in the foster care system. Three years after that, Leland enrolled in Morehouse. And today he is graduating Phi Beta Kappa on his way to Harvard Law School. (Applause.) But he’s not stopping there. As a member of the National Foster Care Youth and Alumni Policy Council, he plans to use his law degree to make sure kids like him don’t fall through the cracks. And it won’t matter whether they’re black kids or brown kids or white kids or Native American kids, because he’ll understand what they’re going through. And he’ll be fighting for them. He’ll be in their corner. That’s leadership. That’s a Morehouse Man right there. (Applause.)\n\nThat’s what we’ve come to expect from you, Morehouse — a legacy of leaders — not just in our black community, but for the entire American community. To recognize the burdens you carry with you, but to resist the temptation to use them as excuses. To transform the way we think about manhood, and set higher standards for ourselves and for others. To be successful, but also to understand that each of us has responsibilities not just to ourselves, but to one another and to future generations. Men who refuse to be afraid. Men who refuse to be afraid.\n\nMembers of the Class of 2013, you are heirs to a great legacy. You have within you that same courage and that same strength, the same resolve as the men who came before you. That’s what being a Morehouse Man is all about. That’s what being an American is all about.\n\nSuccess may not come quickly or easily. But if you strive to do what’s right, if you work harder and dream bigger, if you set an example in your own lives and do your part to help meet the challenges of our time, then I’m confident that, together, we will continue the never-ending task of perfecting our union.\n\nCongratulations, Class of 2013. God bless you. God bless Morehouse. And God bless the United States of America. (Applause.)3Embed"
}